[
{"category": "Infografik", "date": "Donnerstag, 30. April 2020", "author": ["Von Christoph Wolf und Martin Morcinek"], "is_update": null, "kicker": "\n                        Epidemie-Lage in Deutschland", "headline": "Alle Daten, alle Fakten zum Coronavirus", "named_references": {"Lothar Wieler": "https://www.n-tv.de/panorama/RKI-Ubersterblichkeit-steigt-in-Deutschland-article21750679.html", "Zahl der Todesfälle": "https://www.n-tv.de/panorama/6250-Corona-Tote-in-Deutschland-gemeldet-article21749413.html", "hier": "https://www.n-tv.de/infografik/Die-weltweite-Virus-Lage-in-Karten-und-Daten-article21718074.html", "nur Teilbereiche des öffentlichen Lebens": "https://www.n-tv.de/panorama/Das-sind-die-aktuellen-Corona-Regeln-article21752379.html", "Telefonkonferenz mit den Regierungschefs der Bundesländer": "https://www.n-tv.de/politik/Merkel-will-wieder-jede-Infektion-nachverfolgen-article21752177.html", "das Infektionsgeschehen": "https://www.n-tv.de/infografik/Vier-Landkreise-sind-bereits-Corona-frei-article21751104.html", "Durchseuchung der Bevölkerung": "https://www.n-tv.de/mediathek/videos/panorama/RKI-informiert-ueber-aktuelle-Coronavirus-Situation-article21751956.html", "Schutzmasken in ganz Deutschland Pflicht": "https://www.n-tv.de/politik/Maskenpflicht-gilt-in-allen-Bundeslaendern-article21731717.html", "nordostbayrischen Kreis Tirschenreuth": "https://www.n-tv.de/infografik/Infektionsherd-schlimmer-als-Heinsberg-Wie-das-Coronavirus-Bayern-alarmierte-article21699081.html", "Weltgesundheitsorganisation WHO": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019", "Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC)": "https://www.ecdc.europa.eu/en/novel-coronavirus-china", "US-Pendant CDC": "https://www.cdc.gov/coronavirus/2019-ncov/index.html", "die Dunkelziffer in den einzelnen Staaten jeweils angesetzt werden muss, ist unklar": "https://www.n-tv.de/wissen/Wie-hoch-ist-die-Corona-Dunkelziffer-article21650833.html", "Factsheet mit Hinweisen zur Letalitätsberechnung.": "https://www.sciencemediacenter.de/alle-angebote/fact-sheet/details/news/wie-toedlich-wird-das-coronavirus/", "Händewaschen": "https://www.infektionsschutz.de/haendewaschen.html", "Husten- und Nies-Etikette": "https://www.infektionsschutz.de/hygienetipps/hygiene-beim-husten-und-niesen.html"}, "text_segments": [["<strong>Deutschland steuert weiter im Ausnahmezustand durch die Virus-Krise: Die geltenden Maßnahmen zur Pandemie-Abwehr werden nur schrittweise gelockert. Wie sehen die Fallzahlen zum Monatsende aus? Die aktuelle Lage in der Übersicht.</strong>", "Deutschland steuert weiter im Ausnahmezustand durch die Virus-Krise: Die geltenden Maßnahmen zur Pandemie-Abwehr werden nur schrittweise gelockert. Wie sehen die Fallzahlen zum Monatsende aus? Die aktuelle Lage in der Übersicht."], ["Im Kampf gegen das Coronavirus muss sich die Öffentlichkeit auf anhaltende Belastungen einstellen. \"Wir stehen immer noch am Anfang dieser Pandemie\", fasste RKI-Präsident", "Lothar Wieler", "die Situation bei der Pressekonferenz des Robert-Koch-Instituts vor dem Monatswechsel zusammen."], ["<em>Hinweis: Karten und Infografiken werden laufend aktualisiert.</em>", "Hinweis: Karten und Infografiken werden laufend aktualisiert."], ["Wie aus den von ntv ausgewerteten Angaben der Bundesländer hervorgeht, ist die Gesamtzahl aller bisher in Deutschland erfassten Coronavirus-Infektionen bis Donnerstagabend auf bundesweit 160.481 Fälle gestiegen. Das sind 1455 Ansteckungen mehr als am Vorabend. Zur Wochenmitte waren 1474 neu gemeldete Fälle hinzugekommen. Am Dienstag lag der tägliche Anstieg bei 1318 Coronavirus-Fällen."], ["Die", "Zahl der Todesfälle", "- also die Anzahl aller amtlich erfassten Covid-19-Patienten, die im Zusammenhang mit einer Coronavirus-Infektion starben - stieg auf insgesamt 6401. Das entspricht einem täglichen Zuwachs um 145 neu gemeldete Sterbefälle. Auch hier ist ein leicht rückläufiger Trend zu erkennen: In der Vorwoche lagen der tägliche Umfang bei den Todeszahlen noch teils deutlich über 200."], ["<em>Hinweis: Alle Daten und Karten zur internationalen Lage finden Sie</em>", "Hinweis: Alle Daten und Karten zur internationalen Lage finden Sie", "", "hier", "."], ["Der Ausnahmezustand zur Eindämmung der Ansteckungswelle bleibt den Deutschen auch in den Mai hinein noch erhalten. In der mit Entspannung erwarteten Entscheidungsrunde zum weiteren Vorgehen bei der deutschen Pandemie-Abwehr vereinbarten Bund und Länder lediglich eine schrittweise Rückkehr zu einer Art neuen Normalität."], ["Die Lockerungen betreffen", "nur Teilbereiche des öffentlichen Lebens", ": Kulturelle Einrichtungen wie Museen dürfen wieder öffnen, Gottesdienste wieder stattfinden und auch Spielplätze wieder betreten werden. Voraussetzung sei jeweils, dass der Infektionsschutz gewährleistet sei. Großveranstaltungen bleiben mindestens bis zum 31. August verboten."], ["Die geltenden Kontaktbeschränkungen im öffentlichen Leben bleiben jedoch vorerst weitgehend bestehen. Bis Mittwoch kommender Woche soll zudem ein Konzept zur weiteren schrittweisen Öffnung von Schulen und Kitas veröffentlicht werden. Länder wie Sachsen-Anhalt, das Saarland oder Bremen planen bislang für den Montag die Rückkehr bestimmter Schülergruppen."], ["Es bleibe die große Verantwortung, alles zu tun, damit es keinen Rückfall gebe, betonte Bundeskanzlerin Angela Merkel nach der", "Telefonkonferenz mit den Regierungschefs der Bundesländer", ". Die meisten Maßnahmen bleiben demnach grundsätzlich bis zum 10. Mai bestehen. Details regeln die Länder, hieß es. Über weitere Öffnungsschritte wollen Bund und Länder am 6. Mai entscheiden."], ["Seit dem 23. März sind in Deutschland massive Einschränkungen im öffentlichen Leben und in der Wirtschaft in Kraft, um die Ausbreitung des Erregers Sars-CoV-2 einzudämmen und eine zu starke Häufung an Covid-19-Erkrankungen zu verhindern. Seit dem 20. April wurden erste Vorgaben bereits gelockert. So durfte zum Beispiel der Einzelhandel unter Auflagen wieder öffnen."], ["Noch ist allerdings unklar, ob die Ansteckungswelle bereits wirksam ausgestanden ist. \"Es ist noch zu früh, um anhand der gemeldeten Neuinfektionen beurteilen zu können, ob sich diese Öffnungsmaßnahmen trotz der Hygieneauflagen verstärkend auf", "das Infektionsgeschehen", "ausgewirkt haben\", erklärte Merkel nach ihren Beratungen mit den Länderchefs."], ["\"Diese Beurteilung und die damit verbundene Entscheidung, ob ein weiterer größerer Öffnungsschritt möglich ist, soll am 6. Mai in einer weiteren Besprechung erfolgen.\""], ["Bund und Länder arbeiten demnach weiter \"intensiv\" daran, das Infektionsgeschehen durch ein \"breites Maßnahmenbündel so gut wie möglich zu kontrollieren\" und das Gesundheitswesen zu stärken."], ["Nur mit einer \"erfolgreichen Infektionskontrolle\" und \"konstant niedrigen Neuinfiziertenzahlen\" könne \"dauerhaft erreicht\" werden, dass die Öffnungen \"Bestand\" haben und \"keine Rückkehr zu deutschlandweiten Beschränkungen\" erforderlich sein werde. Zugleich sollen Wirtschaftshilfen und sozialen Leistungen auf den Weg gebracht werden, um die massiven Auswirkungen der Coronavirus-Krise abzumildern."], ["", "<em></em>", "Bei seinem Auftritt vor der Presse bekräftigte RKI-Chef Wieler unterdessen, dass Deutschland seiner Ansicht nach noch immer am Anfang eines Marathons zur Überwindung der Krise stehe. Ohne Impfstoff oder Gegenmittel sei die Pandemie erst dann unter Kontrolle, wenn die sogenannte", "Durchseuchung der Bevölkerung", "bei 60 bis 70 Prozent liege, erklärte er."], ["Derzeit liege man beim Anteil der Infizierten in Deutschland noch im einstelligen Prozentbereich. Die Mehrheit der Wissenschaftler gehe im Übrigen von einer zweiten und vielleicht sogar einer dritten Welle aus. \"Das Virus ist in unserem Land, es wird noch Monate lang in unserem Land bleiben\", sagt Wieler."], ["Bei der Ansteckungsrate - also der vom RKI ermittelten Reproduktionszahl R - gab es zur Wochenmitte eine Neuerung: Deutschlands oberste Virenschützer wiesen diese mittlerweile prominenteste Kennzahl zur Pandemie-Dynamik unvermittelt mit einer zweiten Stelle hinter dem Komma aus."], ["Die Zahl R, die im Prinzip wiedergibt, wie viele Menschen sich an jeweils einem Infizierten im Schnitt anstecken, stieg zuletzt wieder leicht an und liegt mit Stand Donnerstag bei 0,76 (Mittwoch: 0,75 / Dienstag: 0,9). Damit bewegt sich die Zahl weiter im Bereich ihrer statistischen Schwankungsbreite."], ["Grund für die Neuerung war eine leichte Anpassung in der zugrunde liegenden Methodik: Seit Mittwoch nutzt das RKI ein sogenanntes Vier-Tage-Mittel für die Schätzung der aktuellen Neuinfektionen und damit auch der Reproduktionszahl. Zuvor wurde ein Drei-Tage-Mittel genutzt."], ["Die Zahl gilt als einer der wichtigsten Gradmesser zur Beurteilung der Infektionslage. Erklärtes Ziel der Politik ist es laut RKI, die Zahl auf einen Wert deutlich unter 1,0 zu drücken. Anfang März lag die wichtige Kennziffer noch bei 3,0. Am 7. April, dem Tag an dem das RKI die tägliche Veröffentlichung aufnahm, bei 1,3. Die Reproduktionsrate R könne \"nur gemeinsam mit anderen Zahlen betrachtet werden\", betonte Wieler."], ["Als Beispiel nannte er hier die Zahl der täglichen Neuinfektionen. Zugleich warnte er davor, die Bedeutung des R-Werts überzubewerten. Dieser sei ein \"wichtiger Faktor\", aber \"nur eine Messzahl unter vielen\", sagt Wieler."], ["In den Daten sind mittlerweile tatsächlich auch eindeutige Lichtblicke zu erkennen: Die Zahl der akut mit Sars-CoV-2 Infizierten geht weiter zurück. Den ntv-Berechnungen zufolge dürfte die Summe der aktuell mit dem Erreger infizierten Personen in einer Größenordnung von etwa 34.600 liegen."], ["Da diese Berechnung auf Schätzwerten aus den Ländern aufbaut, kann die Genesenenzahl zunächst nur als grobe Orientierungsmarke dienen. Mehr als 119.400 Menschen dürften die Krankheit demnach bereits überstanden haben. Das RKI schätzt die bundesweite Anzahl der Genesenen bereits auf deutlich höhere 123.500."], ["Anlass für Lockerungen sehen Epidemie-Experten nicht. Im Gegenteil: Im Robert-Koch-Institut, das den Kampf gegen den Erreger in Deutschland federführend koordiniert, verfolgen die Epidemiologen die Debatte um weitere Lockerungen und Forderungen nach einer raschen Aufhebung des Ausnahmezustands offenkundig mit großer Sorge."], ["Zur Eindämmung der von dem Erreger übertragenen Atemwegserkrankung Covid-19 ist das Tragen von", "Schutzmasken in ganz Deutschland Pflicht", ". In mittlerweile allen Bundesländern gilt das für den öffentlichen Nahverkehr sowie für das Einkaufen in Geschäften."], ["Die Vorschrift, Mund und Nase mit Stoff zu bedecken, soll das Risiko verringern, dass unerkannt Infizierte unbeabsichtigt Mitmenschen mit dem Virus anstecken. Für die Schutzwirkung ist es dabei unerheblich, ob es sich um einfache OP-Masken oder selbstgenähte Stoffmasken oder über das Gesicht gezogene Schals und Tücher handelt."], ["Das Bild, das sich aus den wichtigsten Pandemie-Parametern ergibt, zeigt ohnehin nur eine Momentaufnahme. Das tatsächliche Infektionsgeschehen wird darin nur verzögert abgebildet - schlicht, weil zwischen der tatsächlichen Ansteckung und ihrer Entdeckung in der Regel bis zu zehn Tage vergehen können."], ["Doch selbst im Fall einer Abschwächung der Pandemie-Dynamik wäre die drohende Krise in der Gesundheitsversorgung noch lange nicht ausgestanden: Solang es keinen wirksamen Impfschutz gibt, sind jederzeit neue lokale Ausbrüche wie etwa im Kreis Heinsberg oder im weiterhin am schwersten betroffenen", "nordostbayrischen Kreis Tirschenreuth", "möglich."], ["Offen ist zudem immer noch, ob das freundliche Frühlingswetter der vergangenen beiden Wochen nicht vielleicht doch zur unbeabsichtigten Nachlässigkeiten in der sozialen Distanzierung geführt hat. Mögliche Effekte der Lockerungen auf das Infektionsgeschehen werden sich wohl erst mit einer Verzögerung von bis zu zwölf Tagen in den Zahlen der neu erfassten Infektionen niederschlagen."], ["Als wichtigste Gegenmaßnahmen pocht das RKI weiterhin auf die frühzeitige Entdeckung und Isolierung aller infizierten Personen, die strikte Quarantäne aller betroffenen Kontaktpersonen sowie die soziale Distanzierung in der übrigen Bevölkerung. Auf diese Weise sollen die \"Infektionsketten\" unterbrochen werden und die weitere Ausbreitung des Virus eingedämmt werden."], ["Dass die Fallzahlen bei ntv.de in der Regel deutlich über den vom RKI ausgewiesenen Werten liegen, hat leicht nachvollziehbare Gründe: Bei der Auswertung der Datenlage nutzt ntv.de die Angaben der Gesundheitsbehörden und Ministerien der Länder."], ["Dort werden die Zahlen - unabhängig von den formellen Meldewegen des Infektionsschutzgesetzes - teils mehrfach täglich aktualisiert und erreichen die Öffentlichkeit so schneller als über die amtliche RKI-Statistik."], ["ntv.de wertet diese Angaben aus, gleicht sie mit den Angaben des RKI ab und bezieht im Fall aktueller Entwicklungen auch einzelne Mitteilungen von Landesregierungen oder Ministerien mit ein. Auf dieser Basis entsteht ein aktuelles Gesamtbild, das die tagesaktuelle Entwicklung schneller abbildet als die offizielle Statistik des RKI."], ["Ausschlaggebend für die medizinische und politische Beurteilung der Lage sind allein die amtlich bestätigten RKI-Zahlen. Dort werden die täglich bis Mitternacht eingehenden Meldungen überprüft und, so weit möglich, den jeweiligen Vortagen zugeordnet."], ["Daraus ergibt sich ein wichtiger Unterschied zwischen Falldaten und Meldedaten: Ein täglich Anstieg um 1000 neu gemeldete Ansteckungen heißt nicht, dass all diese Infektionen am gleichen Tag entdeckt wurden. Nachmeldungen können dazu führen, dass die Höhe der täglichen Fallzahlen in der amtlichen Statistik nachträglich noch verändern."], ["Dieser Umstand schränkt die Aussagekraft der von den Landesbehörden veröffentlichten Meldedaten natürlich ein. Im RKI ist man sich sehr wohl bewusst, dass es auf dem Weg vom Gesundheitsamt vor Ort bis nach Berlin Verzögerungen gibt, insbesondere an und nach den Wochenenden. Die Experten dort gehen aber davon aus, dass es sich lediglich um einen zeitlichen Verzug handelt, der allein der Einhaltung der gesetzlich vorgeschriebenen Meldeverfahren geschuldet ist."], ["In der Datenübersicht bei ntv.de gab es im Lauf des März eine Veränderung: Die Angaben der \"aktuell Infizierten\" konnte zeitweise nicht mehr für alle Länder ausgewiesen werden."], ["Die Anzahl dieser Personengruppe errechnet sich aus der Summe der über den gesamten Zeitverlauf bestätigten Infektionen abzüglich der Anzahl der Verstorbenen und der Menge jener Personen, die ihre Erkrankung als geheilt und nicht mehr ansteckend überstanden haben."], ["Für Länder wie zum Beispiel China oder Südkorea liegen dazu detaillierte Angaben vor, was wichtige Hinweise zum tatsächlichen Stand des Infektionsgeschehens ermöglicht. In Deutschland dagegen werden die geheilten Covid-19-Patienten in der amtlichen Statistik bislang noch nicht zentral erfasst."], ["Wenn Bundesländer eigene Schätzungen zur Zahl der Genesenen veröffentlichen, werden diese Daten berücksichtigt. Dazu liefert das RKI seit 22. März auch eine eigene amtliche Schätzung zur Gesamtzahl der Genesenen in Deutschland."], ["\"Daten darüber, ob ein Patient wieder genesen ist, werden nicht offiziell erhoben\", heißt es dazu beim RKI. \"Die Erhebung ist auch nicht gesetzlich vorgesehen. Das würde die ohnehin knappen Ressourcen unnötigerweise belasten, da sie dafür jeden Fall über Wochen verfolgen müssten und daraus keine weiteren Maßnahmen erfolgen.\""], ["Umfangreichere Daten zur Anzahl der Genesenen und Geheilten gibt es aus den meisten Bundesländern bisher nur für die klinisch erfassten Fällen. Menschen, die positiv auf das Coronavirus getestet wurden, sich aber mit milden Symptomen zu Hause in Quarantäne befinden, werden nach Ablauf der Isolationsfrist bisher nicht an das RKI gemeldet. Sie gelten in den Schätzungen bisher nach 14 Tagen als genesen."], ["Für die Darstellung in Karten und Infografiken zur Lage außerhalb Deutschlands wertet ntv.de neben den Zahlen des RKI und den offiziell gemeldeten Fällen der Landesbehörden auch überregionale Datenbestände aus."], ["Die aktuellen Fallzahlen aus China und den übrigen Teilen der Welt etwa verzeichnet unter anderem die", "Weltgesundheitsorganisation WHO", ". Auch das", "Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC)", ", eine Agentur der EU, sowie das", "US-Pendant CDC", "bieten jeweils eigene Überblicke zur Verbreitung des neuen Coronavirus."], ["Wie hoch", "die Dunkelziffer in den einzelnen Staaten jeweils angesetzt werden muss, ist unklar", ". Schätzungen dazu sind abhängig von einer ganzen Reihe regionaler Unterschiede und Faktoren, wie etwa der Anzahl der durchgeführten Tests oder der Leistungsfähigkeit in den lokalen Gesundheitssystemen."], ["Längst nicht alle Infizierten entwickeln auch Symptome der von dem Erreger ausgelösten Lungenkrankheit Covid-19. Ansteckend können solche sogenannten asymptomatischen Fälle bisherigen Erkenntnissen zufolge trotzdem sein. Das macht diesen Personenkreis zur Gefahr für Mitmenschen."], ["Die Angaben zur Letalitätsrate - die in der ntv.de Berichterstattung in der Regel vereinfacht als Verhältnis der Virus-Toten zur Gesamtzahl der Infizierten wiedergegeben wird - sind ausdrücklich als vorläufige Angaben zu verstehen."], ["Die Werte können sich im Verlauf der Entwicklung noch nach oben oder unten bewegen. Das Science Media Center (SMC) in Köln bietet dazu ein ausführliches", "Factsheet mit Hinweisen zur Letalitätsberechnung."], ["Die breite Öffentlichkeit steht den Risiken der Coronavirus-Pandemie nicht hilflos gegenüber: Mediziner raten grundsätzlich zur generellen Vorsorge - unabhängig vom individuellen Risiko."], ["Wer die gängigen Hygieneratschläge beachte, heißt es, könne sich gleichermaßen vor einer Ansteckung mit der Grippe, dem Coronavirus und nahezu allen anderen ansteckenden Viren-Infektionen schützen."], ["Dazu zählen Gesundheitsexperten vor allem einfache Maßnahmen, die ohne aufwendige Desinfektionsmittel auskommen: Schon das regelmäßige", "Händewaschen", "und die sogenannte", "Husten- und Nies-Etikette", ", heißt es, können das generelle Ansteckungsrisiko erheblich verringern."], ["RKI-Chef Wieler hatte bereits mehrfach davor gewarnt, sich durch das Tragen einfacher Stoffmasken in einer \"falschen Sicherheit\" zu wiegen. Das sei \"das Schlimmste, was passieren könnte\", sagte Wieler. Die Menschen müssten weiter Abstand halten, sich an die Husten- und Niesregeln halten und die Händehygiene beachten."], ["Einfache Stoffmasken schützen nach Einschätzung des RKI nicht vor einer eigenen Ansteckung mit dem Coronavirus, könnten aber andere Menschen vor einer Infektion bewahren. Grund dafür ist, dass sie die Geschwindigkeit der Tröpfchen mit Husten, Niesen oder Sprechen verringern können."], ["Wissenschaftliche Belege gibt es dafür aber noch nicht. Die Masken könnten laut Wieler helfen, andere Menschen etwa im Supermarkt oder in öffentlichen Verkehrsmitteln nicht anzustecken."]], "tags": ["Robert Koch-Institut", "Bundeszentrale für gesundheitliche Aufklärung", "Deutschland", "Coronaviren", "Infektionskrankheiten", "Seuchen", "Gesundheitssystem", "Gesundheitsgefährdungen", "Sars-Cov-2", "Covid-19", "Pandemien"]},
{"category": "Panorama", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Antikörper in Blutspenden", "headline": "RKI: Übersterblichkeit steigt in Deutschland", "named_references": {"467.000 Corona-Tests": "https://www.n-tv.de/panorama/RKI-verkuendet-neuen-Corona-Testrekord-article21749511.html"}, "text_segments": [["<strong>Im Kampf gegen das Coronavirus ist weiter ungeklärt, wie viele Menschen unbemerkt erkrankt und schon immun sind. Das Robert-Koch-Institut will hierzu Blutspenden auf Antikörper untersuchen. Institutspräsident Wieler appelliert, Arzt- und Klinikbesuche nicht aufzuschieben.</strong>", "Im Kampf gegen das Coronavirus ist weiter ungeklärt, wie viele Menschen unbemerkt erkrankt und schon immun sind. Das Robert-Koch-Institut will hierzu Blutspenden auf Antikörper untersuchen. Institutspräsident Wieler appelliert, Arzt- und Klinikbesuche nicht aufzuschieben."], ["Bei der Frage nach dem Stand der Corona-Durchseuchung der Bevölkerung in Deutschland erwartet das Robert-Koch-Institut (RKI) noch im Mai erste Antworten. Dann werden erste Ergebnisse aus der Auswertung von Spenderblut vorliegen, das auf Antikörper untersucht werden soll, wie RKI-Präsident Lothar Wieler sagte. Er schränkte jedoch ein, dass die Untersuchung von Blutspenden erst systematisiert werden müsse, um mehr über ihre Aussagekraft für die Gesamtbevölkerung sagen zu können. Das RKI arbeitet seit Jahren mit Blutspendeorganisationen zusammen und lässt sich Auswertungen übermitteln, wie oft bestimmte Erreger in Blutspenden gefunden werden."], ["Flächendeckende Testungen auf Coronaviren lehnt das RKI weiter ab. \"Wir raten weiterhin davon ab, generell alle Menschen zu testen\", sagte RKI-Präsident Lothar Wieler. Er begründete dies mit Unsicherheiten bei Menschen, die noch keine Symptome zeigten. Die Zeit für Immunitätspässe hält Wieler noch nicht für gekommen. Es gebe noch zu viele offene Fragen, wann und wie lange ein Mensch wirklich immun sei. In verschiedenen Ländern werden Immunitätspässe erwogen, mit denen etwa Einreisen von Ausländern wieder möglich sein könnten."], ["Grundsätzlich seien Tests ein wichtiger Baustein bei der Eindämmung der Corona-Epidemie, betonte der RKI-Chef. In der vergangenen Woche seien insgesamt", "467.000 Corona-Tests", "vorgenommen worden, 25.000 davon seien positiv ausgefallen. Die Testkapazitäten in Deutschland lägen mit 860.000 so hoch wie noch nie."], ["Es sei richtig, dass die Tests schneller und niederschwelliger als noch vor einigen Wochen angewendet würden. Die Forderung, auch Menschen ohne Symptome zu testen, sieht das RKI aber skeptisch. \"Die Aussagekraft ist nicht sehr hoch\", sagte Wieler. Menschen ohne Symptome könnten bereits infiziert sein und später noch erkranken, ein Test könne also \"zu falscher Sicherheit\" führen. Für sinnvoll hält Wieler dagegen Tests auch unabhängig von Symptomen in Kliniken, Alten- und Pflegeheimen. Gerade dort gehe es darum, Infektionen so früh wie möglich zu erkennen, um Risikogruppen zu schützen."], ["Wieler bekräftigte, dass Deutschland nach wie vor am Anfang eines Marathons zur Überwindung der Krise stehe. Erst wenn die sogenannte Durchseuchung der Bevölkerung bei 60 bis 70 Prozent liege, sei die Pandemie unter Kontrolle. Derzeit liege man in Deutschland im einstelligen Prozentbereich. Die Mehrheit der Wissenschaftler gehe im Übrigen von einer zweiten und vielleicht sogar einer dritten Welle aus."], [""], ["\"Das Virus ist in unserem Land, es wird noch monatelang in unserem Land bleiben\", sagt Wieler. Dabei steigt die Zahl der Corona-Toten weiter. \"Wir sehen, dass die Übersterblichkeit steigt in Deutschland\", sagte Wieler. Er fügte hinzu: \"Wir gehen eigentlich davon aus, dass mehr Menschen daran gestorben sind, als eigentlich gemeldet.\" Dazu gebe es aber noch keine belastbaren Zahlen."], ["Wieler rief ferner dazu auf, Vorsorgeuntersuchungen und die empfohlenen Impfungen für Kinder wahrzunehmen. Die Hygienestandards würden in den Praxen eingehalten. Auch gebe es keine Hinweise, dass sich eine Impfung gegen eine andere Krankheit negativ auswirke, wenn jemand später an Covid-19 erkranke. Hintergrund sind unter anderem Meldungen von Kinder- und Jugendärzten, wonach Eltern wegen Corona die sogenannten U-Untersuchungen für ihre Kinder meiden."], ["Auch der Spitzenverband Fachärzte Deutschlands appellierte an die Patienten, wegen der Corona-Pandemie keine wichtigen Vorsorgeuntersuchungen zu verschieben. Insbesondere Patienten mit chronischen Erkrankungen benötigten regelmäßige ärztliche Betreuung, um eine Verschlechterung des Krankheitsbilds zu vermeiden."]], "tags": ["Robert Koch-Institut", "Coronaviren", "Corona-Krise", "Sars-Cov-2"]},
{"category": "Panorama", "date": "Mittwoch, 29. April 2020", "author": [], "is_update": null, "kicker": "\n                        Spahn warnt vor Rückschritt", "headline": "6250 Corona-Tote in Deutschland gemeldet", "named_references": {}, "text_segments": [["<strong>Deutschland kommt bislang glimpflicher durch die Krise als andere Staaten. Diese Position darf nicht gefährdet werden, mahnt Gesundheitsminister Spahn. Knapp 1500 Neuinfektionen werden gemeldet, zugleich steigt die Zahl der Genesenen weiter an.</strong>", "Deutschland kommt bislang glimpflicher durch die Krise als andere Staaten. Diese Position darf nicht gefährdet werden, mahnt Gesundheitsminister Spahn. Knapp 1500 Neuinfektionen werden gemeldet, zugleich steigt die Zahl der Genesenen weiter an."], ["In Deutschland haben sich inzwischen nach offiziellen Angaben mehr als 159.000 Menschen mit Sars-CoV-2 angesteckt. Im Vergleich zum Vortag sind das 1474 registrierte Fälle mehr, wie aus Berechnungen von ntv.de auf Basis von Zahlen des Robert-Koch-Instituts und der Bundesländer hervorgeht. 6256 Personen sind im Zusammenhang mit der Lungenkrankheit Covid-19 gestorben. Vor 24 Stunden waren es noch 202 Tote weniger. Aktuell gelten 36.807 Betroffene als aktiv infiziert. Knapp 116.000 sind genesen."], ["Bundesgesundheitsminister Jens Spahn hat davor gewarnt, in der Corona-Krise einen Rückschritt zu riskieren. \"Gerade weil Deutschland bislang glimpflicher als andere durch diese Krise kommt, wäre es leichtsinnig, diesen teuer erkauften, gemeinsamen Erfolg zu gefährden\", schreibt Spahn in einem Gastbeitrag für die \"Frankfurter Allgemeine Zeitung\". Deshalb sei es richtig, dass Bund und Länder den sicheren Weg gehen: \"Wir machen die Schritte lieber klein, statt einen großen Rückschritt zu riskieren.\""], [""], ["Der neue Alltag werde an vielen Stellen beschwerlich, für manche auch hart sein. \"Doch wenn wir diesen Weg gemeinsam und nach klaren Kriterien gehen, dann wird uns der neue Alltag nicht nur durch diese Krise führen. Dann können wir daraus auch Zuversicht schöpfen und Lehren für unsere Zukunft ziehen.\" Er begrüße aber auch die Diskussion über mögliche Lockerungen. \"Die Debatte und das Ringen um die beste Lösung machen eine freiheitliche Demokratie aus. Und es macht uns gerade in Krisenzeiten stark.\""], [""], ["Neben nötiger Konsequenzen brauche es laut Spahn aber auch Klarheit darüber, wie der neue Alltag aussehen werde. Entscheidend dafür, was stattfinden oder öffnen könne, sollten Konzepte zur Minimierung des Infektionsrisikos sein. Abstands- und Hygieneregeln seien dabei der Maßstab. Für den Alltag bedeute dies: \"In einem Pflegeheim mit besonders gefährdeten Bewohnern fällt die Bewertung zugunsten größtmöglicher Sicherheit anders aus als für einen Sportplatz, auf dem sich vor allem Gesunde aufhalten.\""], ["Ein weiteres Kriterium sei die Frage der Verzichtbarkeit. \"Wer beispielsweise demonstrieren geht, eine Bildungseinrichtung oder einen Gottesdienst besucht, übt Grundrechte aus. Das zu ermöglichen hat von staatlicher Seite sicher Vorrang vor Veranstaltungen, die der Unterhaltung dienen.\""]], "tags": ["Jens Spahn", "Coronaviren", "Sars-Cov-2", "Pandemien"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": "Politik", "date": "Mittwoch, 22. April 2020", "author": [], "is_update": null, "kicker": "\n                        Ab kommender Woche", "headline": "Maskenpflicht gilt in allen Bundesländern", "named_references": {}, "text_segments": [["<strong>Lange stehen die Bundesländer einer Maskenpflicht skeptisch gegenüber. Doch nun kündigt eine Landesregierung nach der anderen an, sie einzuführen. Ab nächster Woche muss in allen Ländern in unterschiedlichen Bereichen eine Maske getragen werden.</strong>", "Lange stehen die Bundesländer einer Maskenpflicht skeptisch gegenüber. Doch nun kündigt eine Landesregierung nach der anderen an, sie einzuführen. Ab nächster Woche muss in allen Ländern in unterschiedlichen Bereichen eine Maske getragen werden."], ["In Deutschland wird bundesweit in den nächsten Tagen eine Maskenpflicht zur Eindämmung des Coronavirus in Kraft treten. Als letztes Bundesland kündigte auch Bremen einen entsprechenden Beschluss an. Die Regelung solle am Freitag beschlossen werden und ab Montag für den Öffentlichen Personennahverkehr und das Einkaufen in Geschäften gelten, wie ein Sprecher der Landesregierung mitteilte."], ["Vorher hatten auch Nordrhein-Westfalen, Brandenburg, Niedersachsen, Rheinland-Pfalz und das Saarland eine Maskenpflicht zur Eindämmung des Coronavirus angekündigt. Sie gelte ab kommender Woche, erklärten die Landesregierungen. In Nordrhein-Westfalen, Niedersachsen, Rheinland-Pfalz und im Saarland sollen Nase-Mund-Bedeckungen beim Einkaufen, in Geschäften und im öffentlichen Nahverkehr getragen werden. In Brandenburg soll die Maskenpflicht wie in Berlin vorerst nur im öffentlichen Nahverkehr gelten. Wie die \"Bild\"-Zeitung unter Berufung auf einen Regierungssprecher berichtet, wolle das Kabinett in Brandenburg jedoch am Freitag die Tragepflicht auf den Einzelhandel ausweiten."], ["Teilweise fehlen noch die offiziellen Beschlüsse, in Brandenburg und Niedersachsen etwa sollen sie am Donnerstag erfolgen. Zuvor hatten bereits 10 der 16 Länder eine Maskenpflicht angekündigt oder wie Vorreiter Sachsen bereits eingeführt. Die Bundesländer reagierten damit auf die anstehenden schrittweisen Schulöffnungen, das erhöhte Fahrgastaufkommen im Nahverkehr und die Wiedereröffnung kleinerer Geschäfte. Es geht in der Debatte ausschließlich um das Tragen einfacher, oft selbst genähter Mund-Nase-Masken beziehungsweise von Schals oder Tüchern. Bund und Länder hatten sich in der vergangenen Woche zunächst nur auf eine Empfehlung zum Tragen von Schutzmasken geeinigt."], [""], ["Noch am Dienstag hatten die Ministerpräsidenten von Niedersachsen und Thüringen das Vorpreschen einiger Länder beim Thema Maskenpflicht in der Corona-Pandemie kritisiert. \"Ja, es nervt mich schon, da bin ich ganz ehrlich\", hatte der niedersächsische Regierungschef Stephan Weil am Dienstagabend in der ZDF-Sendung \"Markus Lanz\" gesagt. \"Und zwar deswegen, weil wir eigentlich erst vor fünf Tagen beisammen gesessen haben\", führte er aus. \"Eigentlich gibt es keine wesentlichen neuen Erkenntnisse in dieser Hinsicht, mit Ausnahme natürlich, dass es einen gewissen öffentlichen Druck gibt.\""], ["Thüringens Ministerpräsident Bodo Ramelow hatte am Dienstagabend in der ARD gesagt, das Thema Alltagsmaske sei am Mittwoch mit der Bundeskanzlerin intensiv beraten worden. \"Und was mich halt wundert ist, dass die Kollegen, die am Mittwoch noch dagegen gesprochen haben, die Ersten waren, die es dann angefangen haben einzuführen.\" Thüringen, zwischen Bayern und Sachsen liegend, werde nun auch nachziehen, wenn am Freitag der Einzelhandel wieder öffnet."], ["Brandenburgs Gesundheitsministerin Ursula Nonnemacher hatte noch am Dienstag im ZDF erklärt, dass Alltagsmasken im öffentlichen Nahverkehr durchaus empfohlen werden. \"Eine Pflicht ist im Moment in Brandenburg nicht vorgesehen.\""]], "tags": ["Niedersachsen", "Brandenburg", "Coronaviren"]},
{"category": "Infografik", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Deutschlandkarte zu Infektionen", "headline": "Vier Landkreise sind bereits \"Corona-frei\"", "named_references": {"kleine Lockerungen der Corona-Maßnahmen": "https://www.n-tv.de/politik/Diese-Lockerungen-plant-der-Bund-article21750901.html", "Rostocks Bürgermeister Claus Ruhe Madsen": "https://www.n-tv.de/politik/Wie-haben-Sie-das-geschafft-Herr-Madsen--article21734753.html"}, "text_segments": [["<strong>Es ist schon ein paar Tage her, dass der Rostocker Bürgermeister seine Stadt für \"Corona-frei\" erklärt hat. Auch wenn damit nur die registrierten, aktiven Fälle gemeint sind, ist dieser wacklige Titel begehrt. Viele Landkreise sind nah dran, wie eine ntv.de-Übersicht zeigt.</strong>", "Es ist schon ein paar Tage her, dass der Rostocker Bürgermeister seine Stadt für \"Corona-frei\" erklärt hat. Auch wenn damit nur die registrierten, aktiven Fälle gemeint sind, ist dieser wacklige Titel begehrt. Viele Landkreise sind nah dran, wie eine ntv.de-Übersicht zeigt."], ["Bund und Länder haben sich auf vielfältige, wenn auch", "kleine Lockerungen der Corona-Maßnahmen", "geeinigt. Das liegt vor allem an der insgesamt positiven Entwicklung des Infektionsgeschehens. Wie eine ntv.de-Grafik auf Basis der aktuellen Falldaten des Robert-Koch-Instituts zeigt, ist zurzeit in vier Landkreisen gar kein aktiver Coronafall registriert: Emden, die kreisfreie Stadt Flensburg, Stadtkreis Rostock und Wesermarsch.", "Rostocks Bürgermeister Claus Ruhe Madsen", "hatte seine Stadt am vergangenen Freitag für \"Corona-frei\" erklärt, nachdem der letzte bekannte Covid-19-Erkrankte die Quarantäne verlassen durfte."], ["Hinzukommen zahlreiche Landkreise, die kurz vor der Null-Schwelle stehen, allen voran der Rhein-Lahn-Kreis, wo von 151 registrierten Infektionen noch eine aktiv ist. Beim Wandern über die digitale Landkarte lassen sich in der ganzen Republik Kreise mit nur noch einer Handvoll aktiven Corona-Infektionen finden. Dabei fällt auf, dass vor allem im hohen Norden und Nordwesten die Zahlen überschaubar sind."], ["Die Karte basiert auf den in der Nacht zu Donnerstag veröffentlichten RKI-Fallzahlen und bildet 159.017 der insgesamt 159.119 bestätigten Infektionen ab. Demnach gibt es nur noch in fünf von 401 Landkreisen mehr aktive Erkrankungsfälle als Genesene. Im bundesweiten Schnitt sind 16,8 Prozent der registrierten Fälle aktuell noch infiziert."], ["Zu kämpfen haben unter anderem Rosenheim und Landsberg am Lech in Bayern, Reutlingen, Pforzheim und Rottweil in Baden-Württemberg, Gotha in Thüringen sowie Ostprignitz-Ruppin in Brandenburg. Dort sind gemäß der RKI-Daten noch jeweils mindestens die Hälfte der bekannten Fälle aktiv - wobei die Quote allein nichts über die Gesamtzahl der Fälle aussagt, weil zwei aktive auf beispielsweise vier bekannte Infektionen für die Behörden noch gut zu handhaben sind."], ["Bundesweit gelten laut RKI 29.331 von 159.119 Fällen noch als aktuell infiziert. Die Bundesregierung will gemeinsam mit den Ländern die Zahl der Infektionen so weit herunterfahren, dass sich die Kontaktpersonen jedes einzelnen Neu-Infizierten nachvollziehen und ansprechen lassen. Eine freiwillig zu installierende Handy-Anwendung, die dabei helfen soll, die sogenannte Tracing App, lässt noch auf sich warten."]], "tags": ["Corona-Krise", "Coronaviren", "Robert Koch-Institut", "Kommunen", "Rostock", "Covid-19"]},
{"category": "Wissen", "date": "Mittwoch, 18. März 2020", "author": [], "is_update": null, "kicker": "\n                        Unentdeckte Infektionen", "headline": "Wie hoch ist die Corona-Dunkelziffer?", "named_references": {"Eine neue, allerdings noch nicht begutachtete Analyse von Hong Konger Epidemiologen": "https://www.researchsquare.com/article/rs-17453/v1"}, "text_segments": [["<strong>Die Zahl der mit dem neuartigen Coronavirus Infizierten steigt ständig. Vermutet wird, dass viele gar nicht mitbekommen, dass sie infiziert sind und es deshalb eine hohe Dunkelziffer gibt. Ist das so? Und muss man das genau wissen? </strong>", "Die Zahl der mit dem neuartigen Coronavirus Infizierten steigt ständig. Vermutet wird, dass viele gar nicht mitbekommen, dass sie infiziert sind und es deshalb eine hohe Dunkelziffer gibt. Ist das so? Und muss man das genau wissen?"], ["Das Coronavirus breitet sich extrem schnell weltweit aus. Genaue Zahlen, wie viele Menschen in Deutschland bereits infiziert sind, lassen sich kaum nennen. Behördlich bekannt sind über 10.000 Fälle. Allgemein wird vermutet, dass es bei den Infektionszahlen eine erhebliche Dunkelziffer gibt."], ["Der Virologe Henrik Streek sagte bei RTL: \"Es ist sehr schwer zu sagen, wie hoch die Zahl derer ist, die bisher nicht wissen, dass sie infiziert sind.\" Seine persönliche Einschätzung ist aber, dass die Zahl gar nicht so groß sei. \"Es gibt eine Dunkelziffer wie bei jeder Infektionskrankheit\", stellt der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, klar. Auch das RKI hält sie jedoch nicht für besonders groß. Wieler begründet die Annahme damit, dass hierzulande bereits sehr früh getestet wurde."], ["Die genaue Zahl ist aus verschiedenen Gründen nur schwer zu erfassen. Das hat vor allem damit zu tun, dass zu dem Virus bisher nur wenig belastbares Material für statistische Hochrechnungen existiert. Außerdem spielen sehr viele regional zum Teil sehr unterschiedliche Faktoren eine Rolle. Dazu gehört zum Beispiel die Tatsache, dass der Erstausbruch in China mit dem dortigen Neujahrsfest und einer sehr starken Reisedichte zusammenfiel. Die jetzt betroffenen Länder reagieren zudem schon auf der Grundlage der gesammelten Erfahrungen."], ["Hinzu kommen Probleme, die Zahl der tatsächlich Infizierten zu erfassen, um dann auf eine mögliche Dunkelziffer zu schließen. Zum einen liegen zwischen der Ansteckung mit dem Virus Sars-CoV-2 und dem Ausbruch der Krankheit Covid-19 meist einige Tage. Wegen der oft nicht ganz eindeutigen Symptome ist ein Ausbruch der Krankheit nicht unbedingt für jeden Laien erkennbar. Außerdem wird in Deutschland nach den Vorgaben des RKI getestet, die nur Menschen umfassen, die Kontakt mit positiv Getesteten hatten oder eindeutige Symptome haben."], ["Das dient vor allem dazu, die Kapazitäten für Labortests nicht zu überlasten, die deutschlandweit derzeit bei mehr als 160.000 wöchentlich liegen. Das kann aber dazu führen, dass Infektionen, die zu keinem oder lediglich zu einem leichten Krankheitsverlauf führen, nicht erfasst werden."], ["Trotzdem gibt es Versuche, die Dunkelziffer mitzudenken. So soll unter anderem die Planung medizinischer Kapazitäten begleitet werden. Die jetzige Berechnung geht von den aktuellen Todeszahlen aus, weil diese Zahlen weltweit relativ genau erfasst werden. Die \"Süddeutsche Zeitung\" (SZ) hat vorgerechnet, dass den Daten aus China zufolge die Hälfte der tödlich erkrankten Patienten in einem Zeitraum von 14 Tagen nach den ersten Symptomen stirbt. Wenn man von einer Sterblichkeit von etwa einem Prozent der Covid-19-Patienten ausgeht, kommen auf jeden Todesfall etwa 100 Krankheitsausbrüche, die dann aber schon 14 Tage zurückliegen. Daraus ergibt sich eine recht große Spanne der möglichen aktuellen Fallzahlen."], ["Infektionsforscher geben auch zu bedenken, dass es möglicherweise gar nicht so wichtig ist, die genaue Zahl der Infizierten zu kennen. Gérard Krause vom Helmholtz-Zentrum für Infektionsforschung sagte der SZ, dass es viel wichtiger ist, \"eine Vorstellung von der Dynamik der Ausbreitung zu haben.\" Genauso sieht es auch das RKI. Dabei geht es vor allem um die Durchseuchung. Noch steckt ein Infizierter bis zu drei andere Menschen an."], ["Daraus entsteht ein exponentieller Anstieg der Infiziertenzahlen. Wenn aber immer mehr Menschen bereits infiziert waren und damit auch Antikörper gebildet haben, müsste sich diese Entwicklung verlangsamen und irgendwann sogar zum Stillstand kommen. Das ist der Zustand, der als Durchseuchung angestrebt wird.", "Eine neue, allerdings noch nicht begutachtete Analyse von Hong Konger Epidemiologen", "legt jetzt den Schluss nahe, dass die tatsächlichen Zahlen der Infizierten deutlich höher sind als bisher angenommen. Das hieße im Umkehrschluss aber auch, dass deutlich weniger Menschen an dem Virus sterben als bisher angenommen."]], "tags": ["Coronaviren", "Statistik", "Ärzte"]},
{"category": "Politik", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Nächste Lockerungen beschlossen", "headline": "Merkel will wieder jede Infektion nachverfolgen", "named_references": {" Bürgermeister Boris Palmer an": "https://www.n-tv.de/politik/Palmer-Gerettete-sowieso-bald-tot-article21745564.html"}, "text_segments": [["<strong>Nach telefonischen Beratungen zwischen Bund und Ländern bestätigen sich die nächsten Lockerungen für Deutschland. Was mit Kitas und Schulen passiert, wird aber erst nächste Woche beschlossen. Merkel erklärt die aktuelle Corona-Strategie. </strong>", "Nach telefonischen Beratungen zwischen Bund und Ländern bestätigen sich die nächsten Lockerungen für Deutschland. Was mit Kitas und Schulen passiert, wird aber erst nächste Woche beschlossen. Merkel erklärt die aktuelle Corona-Strategie."], ["Bund und Länder haben bei telefonischen Beratungen weitere Lockerungen in der Corona-Krise beschlossen. Kanzlerin Angela Merkel, Bayerns Ministerpräsident Markus Söder und der Hamburger Oberbürgermeister Peter Tschentscher gaben in Berlin bekannt, dass kulturelle Einrichtungen wie Museen wieder öffnen, Gottesdienste wieder stattfinden oder auch Spielplätze wieder betreten werden können. Voraussetzungen sei jeweils, dass der Infektionsschutz gewährleistet sei. Großveranstaltungen bleiben mindestens bis zum 31. August verboten. Merkel selbst ordnete die Beschlüsse als \"Zwischenschritt\" ein. Erst bei Bund-Länder-Beratungen am kommenden Mittwoch (6. Mai) soll es um Schulen, Kitas und den Sport, und dabei wohl auch die Fußball-Bundesliga, gehen."], ["Die Kanzlerin dankte allen Beteiligten, insbesondere den Bürgern, für die Erfolge bei der Bekämpfung des Coronavirus. Ziel sei es nun, wieder jede Infektionskette zu verfolgen - so wie dies zu Beginn der Pandemie geschehen war, als eine Besucherin aus China mehrere Mitarbeiter der Münchner Firma Webasto angesteckt hatte. \"Da müssen wir wieder hinkommen\", sagte die Kanzlerin. Dafür seien die Gesundheitsämter gestärkt worden. Merkel zufolge sei die Verfolgung der Infektionsketten möglich, wenn wie derzeit täglich etwa 1500 Neuinfizierte gezählt würden."], ["Die frühere CDU-Chefin rief die Menschen im Land dazu auf, weiter diszipliniert die Abstands- und Hygieneregeln zu befolgen. Ansonsten drohe ein erneuter Lockdown. Tschentscher sagte, die erfolgreiche Strategie, schrittweise vorzugehen, dürfe nicht verlassen werden. Mit zeitlichem Abstand sollten die Lockerungen dann mit dem Infektionsgeschehen abgeglichen werden. Söder sagte, die nun beschlossenen Maßnahmen seien ein Schritt hin zu mehr Normalität, aber einer neuen Normalität mit Corona. Daran werde sich auf absehbare Zeit nichts ändern. Sein Eindruck sei, Europa schaue derzeit verwundert und bewundernd auf Europa, wie gut es bisher hierzulande gelaufen sei. Dabei lobte er Merkel als eine \"internationale Stimme der Vernunft\"."], ["Die Autobranche wird laut Merkel beim geplanten Konjunkturprogramm nach der Corona-Krise in Deutschland und Europa eine wichtige Rolle spielen. \"Wir werden am Dienstag keine Entscheidung für Anreize zum Autokauf fällen\", sagte Merkel aber mit Blick auf den Auto-Gipfel nächste Woche. Bayerns Ministerpräsident Markus Söder ergänzte, er sei für eine \"Innovationsprämie\" - also eine Förderung unweltfreundlicher Fahrzeuge. Die Gastronomie und die Tourismusbranche müssen sich noch gedulden. Merkel sagte, die Fachminister sollten erst für die Beratungen nach jenen am 6. März Konzepte erarbeiten - diese wurden aber noch gar nicht terminiert."], ["Ob Urlaub in Spanien und Italien noch in diesem Jahr möglich werden könnte, mochte Merkel nicht beurteilen. Das sei noch nicht zu überblicken. Auf die Frage, ob Reisen nach Österreich möglich werden könnten, wich Söder schmunzelnd aus und meinte, man könne ja in Bayern Urlaub machen. Woraufhin Merkel belustigt einhakte, auch im Norden gebe es viele Möglichkeiten."], ["Söder kritisierte die aufkommende Debatte über die Ergebnisse der zurückliegenden Maßnahmen. \"Es wird immer gefragt, was der Lockdown gebracht hat\", so der CSU-Chef. \"Ich frage: Was wäre gewesen, wenn wir es nicht getan hätten?\" Das Gesundheitssystem habe den Stresstest bisher gut bestanden. \"Aber Achtung: Es ist noch nicht vorbei.\" Corona sei ein Marathonlauf. Man müsse die wirtschaftlichen Fragen im Blick behalten, \"aber die ethischen nicht aus den Augen verlieren\". Debatten darüber, wie lange jemand leben dürfe, seien unangebracht. Möglicherweise spielte er damit auf den Tübinger", "Bürgermeister Boris Palmer an", ", der gesagt hatte, manche der nun Geretteten wären in einem halben Jahr ohnehin gestorben."], ["Die geltenden Kontaktbeschränkungen im öffentlichen Leben bleiben vorerst weitgehend bestehen. Dazu gehört, dass im Kampf gegen die weitere Ausbreitung des Virus Bürger in der Öffentlichkeit einen Mindestabstand von 1,5 Metern einhalten. Sie sollen sich dort nur alleine, mit einer weiteren nicht im Haushalt lebenden Person oder im Kreis der Angehörigen des eigenen Hausstandes aufhalten. Solange es aber noch keinen Impfstoff oder Medikamente gegen die vom Coronavirus ausgelöste Lungenkrankheit Covid-19 gebe, seien die Maßnahmen weiter erforderlich, sagten Merkel und Söder."]], "tags": ["Angela Merkel", "Markus Söder", "Corona-Krise", "Coronaviren", "Peter Tschentscher"]},
{"category": "Panorama", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Was gilt und was noch kommt", "headline": "Das sind die aktuellen Corona-Regeln", "named_references": {}, "text_segments": [["<strong>Wieder haben Bund und Länder eine Handvoll Lockerungen beschlossen. Aber was gilt denn nun eigentlich? ntv.de bringt Ordnung in den Corona-Dschungel. </strong>", "Wieder haben Bund und Länder eine Handvoll Lockerungen beschlossen. Aber was gilt denn nun eigentlich? ntv.de bringt Ordnung in den Corona-Dschungel."], ["Regelmäßig beraten Bund und Länder gemeinsam über das weitere Vorgehen in der Corona-Krise - auch heute setzten sich Kanzlerin Angela Merkel und die Ministerpräsidenten der Länder in einer Schaltkonferenz zusammen und trafen neue Absprachen. Wichtig bei allem, was ab jetzt anders ist, was kommt und was derzeit schon gilt: Auch wenn sich Bund und Länder in vielen Punkten einig sind, kann es in einzelnen Bundesländern abweichende Regelungen geben."], [""], [""]], "tags": ["Corona-Krise", "Angela Merkel"]},
{"category": "Infografik", "date": "Dienstag, 07. April 2020", "author": ["Von Martin Morcinek und Christoph Wolf"], "is_update": null, "kicker": "\n                        Bundesweit aktivster Virus-Herd", "headline": "Die heiße Spur im Kreis Tirschenreuth", "named_references": {}, "text_segments": [["<strong>Was ist los im Nordosten Bayerns? Dort schwelt seit März der gefährlichste Coronavirus-Ausbruch Deutschlands. Nirgendwo sonst ist das Fallaufkommen so hoch wie im Kreis Tirschenreuth, nicht einmal in New York. Liegt es am Starkbier? Es gibt eine Vermutung.</strong>", "Was ist los im Nordosten Bayerns? Dort schwelt seit März der gefährlichste Coronavirus-Ausbruch Deutschlands. Nirgendwo sonst ist das Fallaufkommen so hoch wie im Kreis Tirschenreuth, nicht einmal in New York. Liegt es am Starkbier? Es gibt eine Vermutung."], ["Die weltweite Coronavirus-Pandemie erfasst Deutschland alles andere als gleichmäßig. Regional treten erheblich unterschiedliche Fallzahlen auf. Einige Bundesländer sind deutlich stärker betroffen als andere. Im Freistaat Bayern jedoch ragt ein einzelner Landkreis seit Tagen aus der Statistik der Infektionsfälle heraus: Im Landkreis Tirschenreuth gibt es deutschlandweit das mit Abstand höchste Fallaufkommen."], ["Zuletzt stieg die sogenannte Inzidenz, also die Summe aller bisher festgestellten Ansteckungen mit dem Erreger Sars-CoV-2, in dieser beschaulichen Gegend in der nördlichen Oberpfalz rein rechnerisch bis auf 1131 Fälle je 100.000 Einwohner. In Deutschland ist das ein absoluter Spitzenwert, der in keiner anderen Region auch nur annähernd erreicht wird. Selbst im Kreis Heinsberg, in dem es zum ersten größeren Coronavirus-Ausbruch in Deutschland gekommen war, liegt die Inzidenz \"nur\" bei 580,4 Fällen."], ["Zum Vergleich: Der US-Bundesstaat New York, die am schlimmsten betroffene Region in den USA, kommt aktuell nur auf ein Fallaufkommen von knapp 670 Infizierten je 100.000 Einwohner. In absoluten Zahlen gerechnet gibt es im Nordosten Bayerns natürlich sehr viel weniger Erkrankte als in New York. Schließlich leben im Landkreis Tirschenreuth insgesamt nur gut 72.000 Menschen. Doch als Vergleichsgröße muss die extrem hohe Inzidenz dennoch alarmieren: Schließlich sind die Kapazitäten der örtlichen Gesundheitsversorgung entsprechend geringer und nicht auf solche außergewöhnlichen Spitzenbelastungen ausgelegt."], ["Im Zentrum des regionalen Coronavirus-Ausbruchs steht die Kleinstadt Mitterteich, die rund 50 Kilometer östlich von Bayreuth entfernt liegt. Bis zur tschechischen Grenze und dem bayerischen Grenzübergang Waldsassen sind es von Mitterteich weniger als elf Kilometer. Der Alltag der Menschen, das Wirtschaftsleben und der überregionale Austausch verlaufen hier eigentlich in eher gemäßigten Bahnen. Dennoch nahm eine der bisher folgenreichsten Infektionsketten in Deutschland ausgerechnet hier ihren Ausgang."], ["Auf diese Berühmtheit hätte das kleine Städtchen Mitterteich gern verzichtet: Die Kommune in der Oberpfalz war am 19. März die erste in Deutschland, in der wegen der Coronavirus-Krise eine strenge Ausgangssperre verhängt wurde. Mittlerweile haben sich im umliegenden Landkreis Tirschenreuth insgesamt bereits 820 Menschen mit Sars-CoV-2 angesteckt. 48 Einwohner, die im Zuge der Ansteckungswelle an Covid-19 erkrankten, sind bisher gestorben. Mehrere Patienten liegen noch im Krankenhaus."], ["Die Maßnahmen zur Eindämmung des Virus versetzten Mitterteich in den Ausnahmezustand: Die Polizei kontrollierte an den Hauptzufahrtsstraßen. Berufstätige durften nur zur Arbeit fahren, andere zum Einkaufen gehen. Aber wer nicht in Mitterteich wohnt oder etwas anliefert, der durfte den Ort nicht mehr betreten. Zeitweise stand zu befürchten, dass die Krankenhäuser der Region bald an ihre Grenzen gelangen."], ["Wie konnte es so weit kommen? Die 6500-Einwohner-Stadt entwickelt sich abseits der übrigen Ansteckungsgebiete und unabhängig von den bekannten Risikogebieten im Ausland binnen weniger Wochen zum landesweit aktivsten Coronavirus-Hotspot. Warum hat sich das Virus ausgerechnet hier so stark ausgebreitet?"], ["Fest steht bislang nur, dass die Zahl der Infizierten und der dadurch an Covid-19 erkrankten Menschen Mitte März plötzlich auffallend stark angestiegen war. Als möglicher Ausgangspunkt des Ausbruchs wurde schnell ein in der Region beliebtes Großereignis vermutet: das \"41. Starkbierfest des Burschenvereins der Renner\". Tatsächlich wurde dort am Abend des 7. März im Beisein des Bürgermeisters und unter den Klängen einer Blaskapelle in der zur \"Bierhalle\" umgebauten Mehrzweckhalle das erste Fass Starkbier der Sorte \"Süffikus\" angestochen."], ["Gesicherte Erkenntnisse zum Ansteckungsgeschehen in Mitterteich liegen noch nicht vor. Doch Bayerns Ministerpräsident Markus Söder bekräftigte diese Vermutungen sogar in einer Regierungserklärung zur Coronavirus-Lage im Freistaat: Das Starkbierfest sei vermutlich für die regionalen Fallzahlen verantwortlich, sagte er im Münchner Landtag. Die Annahme klingt plausibel: Die Großveranstaltung zieht seit Jahren Menschen aus der ganzen Umgebung an. \"Starkbierfest in Mitterteich ist einfach Kult\", heißt es in früheren Berichten über die Veranstaltung. \"Da muss man einfach dabei gewesen sein.\" Lokale Medien sprechen vom \"mit Abstand größten und wohl auch attraktivsten Starkbierfest in der Region\"."], ["Wenn die Theorien zum Starkbierfest als Ansteckungsherd stimmen, dann unterstreichen die Ereignisse in Mitterteich und der Umgebung vor allem, welche Bedeutung der Kontaktreduzierung und der Absage von Veranstaltungen zum Schutz der Bevölkerung zukommt. Am Abend des 7. März waren in Deutschland bereits 799 Coronavirus-Fälle bekannt. Die ersten beiden Todesfälle sollten sich zwei Tage später ereignen. Das RKI schätzte das Risiko zu diesem Zeitpunkt noch als \"gering bis mäßig\" ein. Großveranstaltungen wie die Berliner Tourismusmesse ITB waren da bereits längst abgesagt."], ["In Mitterteich jedenfalls soll das Starkbier an jenem Abend \"in Strömen in die Kehlen der vielen Besucher\" geflossen sein. Die \"Burschen\" hinter dem Tresen und die \"fleißigen Bedienungen\" hätten \"alle Hände voll zu tun\" gehabt, heißt es, um \"die durstigen und bierseligen Besucher mit Nachschub zu versorgen\". Die vielen Besucher aus der Region genossen \"bayerische Lebensfreude, gepaart mit Tradition und viel Gaudi\"."], ["Die \"Bierhalle\" drohte im Lauf des Abends allerdings nicht, wie ursprünglich hier berichtet, \"vollends aus allen Nähten zu platzen\". Lokale Medien berichteten in den Tagen danach von \"wesentlich weniger Besucher als in den Vorjahren\". Doch habe dies \"der Stimmung keinen Abbruch\" getan, hieß es. Vielmehr soll es an diesem Abend Anfang März \"legerer und lockerer\" zugegangen sein, wie es zum Beispiel auf den Seiten der in der Region erscheinenden \"Oberpfalz Medien\" heißt. \"Auffallend\" war demnach, dass in diesem Jahr kaum Besucher aus den mittleren Altersgruppen vertreten waren. Die Jugend sei \"weitestgehend unter sich\" geblieben."], ["<em>Hinweis: Dieser Beitrag wurde überarbeitet und durch zusätzliche Angaben zum Besucheraufkommen ergänzt.</em>", "Hinweis: Dieser Beitrag wurde überarbeitet und durch zusätzliche Angaben zum Besucheraufkommen ergänzt."], ["Ob tatsächlich das bierseelige Fest mit engen Sitzbänken und feucht-fröhlicher Stimmung am 7. März verantwortlich war, kann noch niemand sicher sagen. In Mitterteich selbst scheint es wenig Zweifel daran zu geben. Der rasche Anstieg der Fallzahlen und die schnelle Ausbreitung in der ganzen Region legen einen Zusammenhang zumindest nahe."], ["Doch mittlerweile gibt es immerhin Anzeichen der Besserung: Auch im Landkreis Tirschenreuth zeigt die strikte Distanzierung offenbar Wirkung. Drei Wochen nach dem Verhängen der bundesweit ersten Coronavirus-Ausgangssperre im oberpfälzischen Mitterteich konnten die Vorschriften vorzeitig gelockert werden. Seit diesem Dienstag gelten in der Kleinstadt nun dieselben Ausgangsbeschränkungen wie in ganz Bayern. Das heißt: Alle Kontakte zu anderen Menschen außerhalb der Familie und des eigenen Haushalts müssen weiterhin \"auf ein absolutes Minimum\" reduziert werden."]], "tags": ["Coronaviren", "Sars-Cov-2", "Epidemien", "Bayern", "Gesundheitsgefährdungen", "Robert Koch-Institut", "Krankheit"]},
{"category": "Panorama", "date": "Mittwoch, 29. April 2020", "author": [], "is_update": null, "kicker": "\n                        Viele wie nie, dennoch zu wenig", "headline": "RKI verkündet neuen Corona-Testrekord", "named_references": {"Datenblatt zur Corona-Krise": "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/2020-04-29-de.pdf?__blob=publicationFile", "In den Wochen vor dem Testrekord waren die Testzahlen sogar rückläufig": "https://www.n-tv.de/panorama/Deutschland-testet-weniger-auf-Corona-article21747393.html"}, "text_segments": [["<strong>Ein flächendeckendes Testsystem ist essenziell, um das Coronavirus auch ohne Impfstoff eindämmen und Kontaktbeschränkungen wieder lockern zu können. Schön zu hören also, dass deutsche Labore so viel testen wie nie. Erstaunlich ist, dass sie eigentlich doppelt so große Kapazitäten hätten.</strong>", "Ein flächendeckendes Testsystem ist essenziell, um das Coronavirus auch ohne Impfstoff eindämmen und Kontaktbeschränkungen wieder lockern zu können. Schön zu hören also, dass deutsche Labore so viel testen wie nie. Erstaunlich ist, dass sie eigentlich doppelt so große Kapazitäten hätten."], ["In Deutschland sind vergangene Woche 467.137 Tests auf das Coronavirus durchgeführt worden und damit so viele wie noch nie seit dem Ausbruch der Epidemie hierzulande Ende Januar. Das geht aus dem aktuellen", "Datenblatt zur Corona-Krise", "des Robert-Koch-Instituts (RKI) hervor. Von diesen Tests sind demnach 25.222 oder 5,4 Prozent positiv ausgefallen."], ["Der Rekord ist dennoch enttäuschend: Nach RKI-Angaben hätten alle Universitätskliniken, Forschungseinrichtungen und Labore in Deutschland vom 20. bis zum 26. April Kapazitäten für 890.000 Tests gehabt."], ["Immerhin scheint sich ein besorgniserregender Trend nicht zu bestätigen:", "In den Wochen vor dem Testrekord waren die Testzahlen sogar rückläufig", ". So wurden in der ersten April-Woche bereits 408.000 Coronavirus-Tests durchgeführt. Zwei Wochen später waren es nur noch 330.000."], [""], ["Ein flächendeckendes Testsystem gilt als essenziell, um das Coronavirus auch ohne Impfstoff eindämmen und die weitreichenden Kontaktbeschränkungen wieder lockern zu können. Nur auf diese Weise sind Gesundheitsbehörden in der Lage, möglichst schnell infizierte Personen zu erkennen, Infektionsketten zu verfolgen und Betroffene von der restlichen Bevölkerung zu isolieren."], ["Die Geschäftsführerin der \"Akkreditierten Labore in der Medizin\" (ALM) hatte den Rückgang vor allem damit erklärt, dass es zu wenige Aufträge für die Labore gibt: \"Der Arzt eines Patienten muss auf die Laboranforderung schreiben, einen Sars-CoV-2-Test zu machen. Was nicht bei uns ankommt, kann nicht getestet werden\", sagte Cornelia Wanke. Das könne damit zu tun haben, dass die meisten Arztpraxen weiterhin geschlossen hätten und viele Menschen immer noch im Hinterkopf hätten, dass es wie zu Beginn der Pandemie zu wenige Testmöglichkeiten gebe."], ["Nach Angaben des RKI sind derzeit 208 Labore für die Durchführung von Coronavirus-Tests registriert, von denen zuletzt 174 ihre Ergebnisse übermittelt hatten. Durch Nachmeldungen ist es demnach auch möglich, dass sich die Testzahlen noch erhöhen. Das Institut weist außerdem darauf hin, dass die Zahl der Tests nicht mit der Zahl der getesteten Personen gleichzusetzen ist, da in den Angaben Mehrfachtestungen von Patienten enthalten sein können."]], "tags": ["Coronaviren", "Sars-Cov-2", "Robert Koch-Institut"]},
{"category": "Infografik", "date": "Donnerstag, 30. April 2020", "author": ["Von Martin Morcinek und Christoph Wolf"], "is_update": null, "kicker": "\n                        Corona-Fallzahlen im Überblick", "headline": "Pandemie-Lage weltweit in Karten und Daten", "named_references": {"hier": "https://www.n-tv.de/infografik/Coronavirus-aktuelle-Zahlen-Daten-zur-Epidemie-in-Deutschland-Europa-und-der-Welt-article21604983.html"}, "text_segments": [["<strong>Das Coronavirus verbreitet sich in nahezu allen Staaten der Erde. Nach dem Ausbruch in China und der Ausbreitung in Europa verlagert sich das Geschehen immer stärker in Richtung USA. Wie steht es um schwächere Staaten? Ein Blick auf die internationale Situation.</strong>", "Das Coronavirus verbreitet sich in nahezu allen Staaten der Erde. Nach dem Ausbruch in China und der Ausbreitung in Europa verlagert sich das Geschehen immer stärker in Richtung USA. Wie steht es um schwächere Staaten? Ein Blick auf die internationale Situation."], ["Die Zahl der nachgewiesenen Coronavirus-Infektionen hat weltweit die Marke von 3,1 Millionen Fällen überschritten. Auch wenn davon inzwischen mehr als eine Million Fälle auf die USA entfallen: Die Pandemie stellt ein wahrhaft weltumspannendes Problem dar. Es ist die erste Krise, die alle Staaten der Erde gleichermaßen bedroht. In fast allen Ländern sind bereits Ansteckungen mit dem Erreger Sars-CoV-2 aufgetreten."], ["<em>Hinweis: Die Übersicht zur Coronavirus-Lage in Deutschland finden Sie</em>", "Hinweis: Die Übersicht zur Coronavirus-Lage in Deutschland finden Sie", "", "hier", "."], ["Im bisherigen Verlauf der Pandemie wurden in den vergangenen Wochen und Monaten weltweit insgesamt fast 229.000 Todesfälle im Zusammenhang mit der von dem Virus ausgelösten Atemwegserkrankung Covid-19 verzeichnet. Die Zahlen liefern jedoch nur Hinweise auf das tatsächliche Ausmaß der Pandemie."], ["Aufgrund unterschiedlich hoher Testquoten lassen sich die Länderdaten nur sehr eingeschränkt miteinander vergleichen. Insbesondere in Staaten mit unterentwickelten Gesundheitssystemen ist von einer hohen Dunkelziffer auszugehen - schlicht, weil hier die Kapazitäten und oft auch die Mittel fehlen, um die Bevölkerung frühzeitig und systematisch auf möglicherweise längst eingeschleppte Infektionen zu testen."], ["Stark beeinflusst werden die Fallzahlen zudem auch von Faktoren wie der Bevölkerungsdichte und der wirtschaftlichen Aktivität des jeweiligen Landes. Bisherigen Erkenntnissen zufolge sind Regionen, die in regem internationalen Austausch stehen, schneller und potenziell stärker betroffen als wirtschaftlich schwächere Gebiete mit einer niedrigeren Einwohnerzahl."], ["Gefährlich wird die Ausbreitung des Coronavirus jedoch vor allem für die Menschen in Schwellen- und Entwicklungsländern: Wie Beispiele aus Südkorea, aus Österreich und auch aus Deutschland zeigen, reicht unter Umständen offenbar schon ein einzelner Infizierter aus, um lokal größere Ausbrüche in der Bevölkerung auszulösen."], ["Sollte sich ein solches Infektionsgeschehen in einer Region mit unzureichender medizinischer Versorgung, mangelnden hygienischen Bedingungen und hoher Siedlungsdichte ereignen, dann ist mit einer rasanten Ausbreitung des Erregers zu rechnen. Damit laufen insbesondere Armenviertel, Slums und Flüchtlingslager in den Entwicklungsländern Gefahr, sich binnen kurzer Zeit zu neuen Pandemie-Brennpunkten zu entwickeln. Akut gefährdet ist demnach auch die Bevölkerung in allen Kriegs- und Krisenzonen der Welt."], ["In den Daten wird der Beginn dieser Pandemie-Phase womöglich nur schwer zu erkennen sein. Der Grund liegt auf der Hand: In Staaten, in denen kaum oder nur punktuell getestet wird, wird die Zahl der Infektionsfälle - die ja nur die offiziell bekannt gewordenen Ansteckungen abbildet - dann voraussichtlich kaum ansteigen. Die gleichen Einschränkungen gelten für die Angaben zur Anzahl der Corona-Toten. Selbst unter günstigen Bedingungen können die Fälle hier nicht immer sicher dem Erreger als Todesursache zugeordnet werden."], ["In der Praxis heißt das, dass sich das Ausmaß der lokalen Ansteckungsrate in vielen Weltregionen nur indirekt über die Zahl der Verdachtsfälle und anhand eines etwaigen Anstiegs ungeklärter Todesfälle ablesen lassen dürfte."], ["Die Vereinigten Staaten sind derzeit das mit Abstand am schwersten von der Pandemie betroffene Land der Welt. Laut Zählung der \"New York Times\" hat die Fallzahl dort am Dienstag die Millonengrenze überschritten. Laut aktuellsten NYT-Zahlen haben sich in den USA bisher über 1.057.800 Menschen nachweislich infiziert. Die Fall-Inzidenz liegt inzwischen bei 323,0 Infektionen je 100.000 Einwohner. Damit liegen die USA fast auf dem Niveau Italiens. Weltweit weisen nur 15 Länder eine höhere Inzidenz auf. Mindestens 61.755 Covid-19-Patienten sind in den USA laut NYT bereits gestorben. Seit dem 29. April 2020 zählt die Zeitung - wie zuvor schon die Johns-Hopkins-Universität - nun auch Todesfälle auf, die zwar nicht offiziell auf eine Infektion mit dem Coronavirus getestet wurden, aber von den Behörden als wahrscheinliche Todesfälle im Zusammenhang mit einer Infektionen eingestuft wurden."], [""], [""], [""], ["Europaweit sind den aktuellen Zahlen zufolge inzwischen fast 138.000 Menschen an den Folgen oder im Zusammenhang mit einer Coronavirus-Infektion gestorben. Das entspricht einem Anteil von rund 60,2 Prozent aller Coronavirus-Todesfälle weltweit. Allerdings sinkt dieser Anteil inzwischen leicht, aber kontinuierlich. Mitte April hatte er noch rund 65 Prozent betragen. Die Zahl der bestätigten Infektionen stieg auf über 1,41 Millionen Fälle."], [""], ["Spanien zählt unverändert zu den am schwersten von der Pandemie betroffenen Nationen. Weltweit weist das Land mit 24.275 die vierhöchste Zahl an Todesfällen auf hinter den USA, Italien und Großbritannien. Die Gesamtzahl der bestätigten Infektionen liegt nach Angaben des Madrider Gesundheitsministeriums bei 213.435 Fällen. Damit weist Spanien weiterhin den zweithöchsten Wert hinter den USA auf, obgleich die Fallzahl am vergangenen Wochenende durch eine veränderte Fall-Definition um rund 16.000 Fälle nach unten korrigiert worden war."], ["Der Zuwachs der Neuinfektionen seit Mittwoch beträgt nach neuer Zählung 518 Fälle. Das ist - klammert man die Fallzahlkorrektur aus - der niedrigste Wert seit dem 10. März. Auch bei den Verstorbenen geht der Trend deutlich nach unten. 268 neue Todesfälle wurden gemeldet - 185 weniger als am Vortag, als es noch 453 Verstorbene gewesen waren. Die Zahl der aktuell am Coronavirus Erkrankten in Spanien sank den fünften Tag in Folge, seit Mittwoch um 2852 Fälle. Momentan gibt es 76.842 Infizierte in Spanien."], [""], [""], [""], [""], ["In Italien ist der Zuwachs bei den Neuinfektionen im Vergleich zum Mittwoch gesunken. Das Katastrophenschutzamt in Rom meldete 1872 neu erfasste Covid-19-Fälle, am Vortag hatte der Zuwachs noch bei 2086 Neuinfektionen gelegen. Auch der Zahl der neuen Todesfälle um 48 Fälle auf 285, nachdem am Mittwoch noch 323 gewesen waren."], ["Insgesamt sind damit 205.463 Corona-Infektionen und 27.967 Tote zu verzeichnen. Mit insgesamt 101.551 aktiven Infektionen weist Italien trotz eines Rückgangs um 3106 Fälle seit Mittwoch weiterhin den zweithöchsten Wert weltweit hinter den USA auf. Damit verringerte sich die Zahl aber weiter und dürfte am Freitag unter die Marke von 100.000 fallen. Seit dem 19. April war in Italien nur am vergangenen Sonntag ein Zuwachs bei den aktiven Fällen verzeichet worden."], [""], [""], [""], [""], ["In Frankreich war die Zahl der Todesfälle durch das neuartige Coronavirus am Mittwoch auf mehr als 24.000 gestiegen. Am Donnerstagabend stand die Zahl der Verstorbenen insgesamt bei 24376, nachdem seit Mittwoch 289 neue Todesfälle verzeichnet wurden."], ["In der engeren Definition der laborbestätigten Coronavirus-Fälle hatte Frankreich die Zahl am Mittwoch im Vergleich zum Vortag um 1417 Fälle nach unten korrigiert. Am Donnerstag stieg sie wieder an auf nun 129.581 bekannte Coronavirus-Infektionen, von denen 32.355 Fälle in Alten- und Pflegeeinrichtungen registriert wurden. In der erweiterten Zählung, die auch mutmaßliche Covid-19-Erkrankungen in den Alten- und Pflegeheimen umfasst, kommen noch einmal rund 37.600 Fälle hinzu. Diese werden aber von den Behörden in Frankreich separat aufgeführt und nicht zu den bestätigten Infektionen gezählt."], ["<em>Hinweis: ntv.de hält sich bei den Daten aus Frankreich an die engere Falldefinition und weist lediglich die Zahl der offiziell bestätigten Infektionsfälle aus.</em>", "Hinweis: ntv.de hält sich bei den Daten aus Frankreich an die engere Falldefinition und weist lediglich die Zahl der offiziell bestätigten Infektionsfälle aus."], [""], ["Die offizielle Zahl der Corona-Toten in Großbritannien war am Mittwoch deutlich nach oben korrigiert worden auf 26.097. Der Grund: Erstmals wurden auch Todesfälle in Pflegeheimen und Privathaushalten aus England und Wales mitgezählt. Noch am Dienstag war die Zahl der Toten mit 21.678 angegeben worden. Bis Donnerstagabend stieg sie auf 26,771, ein Zuwachs von 674 im Vergleich zum Vortag. Durch die korrigierte Zählweise weist Großbritannien jetzt weltweit die dritthöchste Todeszahl hinter Italien und den USA auf."], ["Die Zahl der positiv auf das Coronavirus Getesteten stieg auf 171.253. Nachdem die Zahl der Neuinfektionen in den vergangenen Tagen weitgehend stabil bei jeweils rund 4000 neuen Fällen gelegen hatte, betrug der Zuwachs diesmal 6032 Fälle."], [""], [""], ["In Schweden sind inzwischen mehr als 21.000 Menschen mit dem Coronavirus infiziert worden und fast 2600 Menschen mit der Covid-19-Erkrankung gestorben. Die Zahl der bekannt gewordenen Todesopfer mit einer Infektion stieg auf insgesamt 2586. Im Vergleich zum Vortag waren das 124 Todesfälle mehr. Die staatliche Gesundheitsbehörde Folkhälsomyndigheten unterscheidet aber zwischen dem Meldedatum, an dem der Todesfall übermittelt wurde, und dem tatsächlichen Sterbedatum. Gemäß des Sterbedatums wurden seit Mittwoch nur neun neue Todesfälle registriert. Allerdings können sich diese Angaben noch erhöhen, da es aktuell noch 13 keinem Sterbedatum geordnete Fälle gibt. Für Mittwoch waren gestern zunächst vier Sterbefälle angegeben worden, bis zum Donnerstag stieg diese Zahl auf 26. Die Gesamtzahl der Fälle, die auf der Intensivstation behandelt werden mussten, erhöhte sich leicht um 4 auf 1383."], [""], [""], ["Insgesamt wurde in Schweden bislang bei 21.092 Menschen das neuartige Coronavirus Sars-CoV-2 nachgewiesen. Verglichen mit Deutschland hat Schweden mit seinen 10,3 Millionen Einwohnern auf die Bevölkerungszahl gerechnet inzwischen etwas mehr registrierte Infektionsfälle. Bei den Todesfällen sind es pro Einwohner sogar mehr dreimal so viele Todesfälle. Im europäischen Vergleich mit anderen Flächstaaten ist die Zahl der gemeldeten Covid-19-Toten gemessen an der Einwohnerzahl jedoch in Spanien, Italien, Großbritannien, Frankreich, Belgien, der Schweiz und den Niederlanden zum Teil deutlich höher. In Skandinavien dagegen sticht Schweden mit der höchsten Opferzahl heraus und weist auch die höchsten Fall- und Todesfall-Inzidenzen auf."], [""], [""], ["In Österreich ist die Gesamtzahl der bisher registrierten Infektionen auf 15.424 gestiegen, seit Dienstag kamen 72 neue Fälle hinzu. Damit stieg der Zuwachs den dritten Tag in Folge. Die Zahl der Todesfälle im Zusammenhang mit einer Infektion stieg um 4 auf nun 584 Verstorbene im Zusammenhang mit einer Infektion."], ["Die Zahl der aktiven Infektionen sank um 60 Fälle auf insgesamt 1933. In den vorherigen beiden Tagen war die Zahl aber jeweils im niedrigen dreistelligen Bereich gesunken. Gesundheitsminister Rudolf Anschober hatte bereits in der vergangenen Woche von einer im internationalen Vergleich sehr günstigen Entwicklung gesprochen. Ab Mai hebt Österreich die strengen Ausgangsbeschränkungen auf. Zudem geht Österreichs Bundeskanzler Sebastian Kurz davon aus, dass die Grenze zwischen Österreich und Deutschland bald wieder geöffnet wird."], ["<strong></strong>", ""], [""], [""], [""], [""], [""], [""], ["Russland hat bei der Corona-Pandemie zwei traurige Marken überschritten: Mehr als 100.000 bestätigte Fälle und mehr als 1000 Todesopfer. Nach offiziellen Angaben starben bis zum Donnerstag 1073 Menschen mit einer Coronavirus-Infektion, insgesamt 106.498 haben sich mit Sars-Cov-2 infiziert. Das war ein Zuwachs um 7099 Fälle seit Mittwoch und damit der bisher stärkste registrierte Anstieg überhaupt binnen 24 Stunden."], ["Als Reaktion auf die kritische Lage hat das Land den wegen der Corona-Pandemie geltenden Einreisestopp für Ausländer auf unbestimmte verlängert. Die Einreisebeschränkungen sollen solange in Kraft bleiben, bis das neuartige Coronavirus in Russland unter Kontrolle sei. Ursprünglich hätte der Mitte März verhängte Einreisestopp heute auslaufen sollen. Bereits am Dienstag hatte Präsident Wladimir Putin die seit März geltende Ausgangssperre um zwei Wochen verlängert. Russland habe den Höhepunkt der Pandemie noch nicht erreicht, begründete er den Schritt."], [""], ["Als sechstes Land nach Deutschland, den USA, Spanien, Italien, UK und Frankreich musste die Türkei am vergangenen Donnerstag mehr als 100.000 bekannte Infektionsfälle vermelden. Eine Woche später hat das Land die Marke von 120.000 Infektionen überschritten. Die Fallzahl steht mittlerweile bei insgesamt 120.204, nachdem seit Mittwoch 2615 Neuinfektionen bestätigt worden sind. Außerdem seien weitere 91 Menschen an der Lungenkrankheit Covid-19 verstorben, womit sich Zahl der Todesfälle auf 3172 erhöhte. Damit stieg der tägliche Zuwachs an Todesfällen nach zuvor zehn Tagen mit sinkenden Werten erstmals wieder leicht an."], [""], ["Die Volksrepublik China, wo der Erreger Sars-CoV-2 Ende 2019 in der Millionenmetropole Wuhan auf den Menschen übersprang, steht in der weltweiten Coronavirus-Pandemie längst nicht mehr im Mittelpunkt des Infektionsgeschehens."], ["Offiziellen Zahlen aus Peking zufolge gibt es unter den rund 1,4 Milliarden Chinesen kaum noch neu entdeckte Ansteckungen. Nach Angaben der Gesundheitsbehörde kommen zuletzt nur noch wenige neue Coronavirus-Infektionen hinzu. In China liegt die Gesamtzahl aller bekannten Coronavirus-Infektionen offiziellen Angaben zufolge bei 82.862 Fällen. Damit kamen seit Mittwoch 4 weitere Fälle hinzu. Die Zahl der Genesenen stieg auf 77.610, die Zahl der Todesfälle blieb unverändert. Der einzige neue Todesfälle seit dem 13. April war am Montag verzeichnet worden. Insgesamt kamen 4633 Menschen während des Corona-Ausbruchs in China ums Leben. Die Zahl der aktuell Infizierten in China sank auf 619."]], "tags": ["Sars-Cov-2", "Coronaviren", "Pandemien", "Seuchen", "Gesundheit", "Covid-19", "Viren", "Krankheit"]},
{"category": "Politik", "date": "Dienstag, 28. April 2020", "author": [], "is_update": null, "kicker": "\n                        Falsche Prioritäten bei Corona?", "headline": "Palmer: Gerettete sowieso bald tot", "named_references": {}, "text_segments": [["<strong>Immer wieder polarisiert Boris Palmer mit seinen Aussagen. Die Corona-Maßnahmen stehen ihm zufolge in keinem Verhältnis zu den wirtschaftlichen Folgen. Viele schwer an Covid-19 erkrankte Menschen hätten ohnehin keine lange Lebenserwartung mehr. Aus der Wissenschaft kommt Gegenwind. </strong>", "Immer wieder polarisiert Boris Palmer mit seinen Aussagen. Die Corona-Maßnahmen stehen ihm zufolge in keinem Verhältnis zu den wirtschaftlichen Folgen. Viele schwer an Covid-19 erkrankte Menschen hätten ohnehin keine lange Lebenserwartung mehr. Aus der Wissenschaft kommt Gegenwind."], ["Der Tübinger Oberbürgermeister Boris Palmer hat erneut eine Lockerung der Corona-Maßnahmen gefordert und dabei drastische Worte gewählt. \"Ich sage es Ihnen mal ganz brutal: Wir retten in Deutschland möglicherweise Menschen, die in einem halben Jahr sowieso tot wären\", sagte der Grünen-Politiker im Sat.1-Frühstücksfernsehen. Es müsse unterschiedliche Sicherheitsvorkehrungen für Junge und Ältere geben."], ["Palmer zufolge handelt es sich bei dem Großteil der an einer Corona-Infektion Gestorbenen um Menschen mit Vorerkrankungen, die ohnehin nicht mehr lange zu leben gehabt hätten. \"Wenn Sie die Todeszahlen durch Corona anschauen, dann ist es bei vielen so, dass viele Menschen über 80 sterben - und wir wissen, über 80 sterben die meisten irgendwann\", so Palmer. Seiner Meinung nach sind die wirtschaftlichen Folgen des Lockdowns gravierender und könnten etwa das Leben armutsbedrohter Kinder kosten."], ["Der Direktor des Instituts für Epidemiologie und Medizinische Biometrie der Universität Ulm, Dietrich Rothenbacher, betonte dagegen, dass es auch bei jüngeren Erwachsenen schwere Verläufe einer Covid-19-Erkrankung gebe. Laut einer Studie aus China starben in einer Patientengruppe von 35- bis 58-Jährigen 8,1 Prozent. \"Die Gefährlichkeit einer Erkrankung kann auch nicht nur an der Zahl der absoluten Todesfälle festgemacht werden, sondern in der Tat sollte die Anzahl der verlorenen Lebensjahre benannt werden\", teilte Rothenbacher mit. Diese Zahlen gebe es für Covid-19 noch nicht."]], "tags": ["Boris Palmer", "Corona-Krise", "Covid-19", "Sars-Cov-2", "Bündnis 90/Die Grünen", "Reaktionen und Statements"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": "Politik", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Spielplätze, Zoos, Gottesdienste", "headline": "Diese Lockerungen sollen kommen", "named_references": {}, "text_segments": [["<strong>Wochenlang müssen Eltern ihre Kinder in den eigenen vier Wänden oder bei Spaziergängen an der frischen Luft bespaßen. Damit ist endlich wieder Schluss, denn Spielplätze sollen nicht länger ein Tabu sein. Es gibt jedoch Regeln - auch was andere Freizeitaktivitäten angeht.</strong>", "Wochenlang müssen Eltern ihre Kinder in den eigenen vier Wänden oder bei Spaziergängen an der frischen Luft bespaßen. Damit ist endlich wieder Schluss, denn Spielplätze sollen nicht länger ein Tabu sein. Es gibt jedoch Regeln - auch was andere Freizeitaktivitäten angeht."], ["Der Bund will die wegen der Corona-Pandemie seit Wochen geschlossenen Spielplätze wieder öffnen lassen. Dabei sollten Eltern darauf achten, dass überfüllte Anlagen gemieden und grundlegende Hygieneregeln eingehalten werden, heißt es in der Beschlussvorlage des Bundes für die Beratungen von Kanzlerin Angela Merkel mit den Ministerpräsidenten der Länder."], ["Auch Museen, Ausstellungen, Gedenkstätten, Zoos und botanische Gärten können nach Ansicht des Bundes unter Auflagen wieder öffnen. Voraussetzung sei besonders bei kleinen und historischen Gebäuden, dass die Auflagen zur Hygiene sowie die Einhaltung des nötigen Abstands räumlich und personell umgesetzt werden könnten. Dazu soll kurzfristig ein Förderprogramm in Höhe von zunächst zehn Millionen Euro für coronabedingte Umbaumaßnahmen aufgelegt werden."], ["Die Bundesregierung will zudem Gottesdienste und andere religiöse Versammlungen bundesweit wieder zulassen - allerdings ebenfalls nur unter strengen Auflagen. Die Teilnehmerzahl solle begrenzt werden, auch sollten Abstands- und Hygieneregeln gelten. Unter diesen Voraussetzungen sollen \"Versammlungen zur Religionsausübung fortan wieder stattfinden können\", heißt es in der Beschlussvorlage. Die bisher erzielten Erfolge bei der Eindämmung der Pandemie ließen \"eine schrittweise Lockerung der Maßnahmen zu\". Gerade auch wegen des besonderen Schutzes der Religionsfreiheit im Grundgesetz sei es \"geboten, Versammlungen zur Religionsausübung wieder zu ermöglichen\"."], [""], ["An dem bereits beschlossenen Verbot von Großveranstaltungen wie Volksfesten, größeren Sportveranstaltungen mit Zuschauern, Konzerten sowie Straßen-, Wein- und Schützenfesten wird dagegen grundsätzlich festgehalten. Wegen der Unsicherheiten beim Infektionsgeschehen sei davon auszugehen, dass dies auch mindestens bis zum 31. August so bleiben werde. Wann und unter welchen Bedingungen kleinere öffentliche und private Feiern oder Veranstaltungen wieder stattfinden könnten, sei wegen der besonders hohen Infektionsgefahr noch nicht abzusehen."], [""], ["Kanzleramtschef Helge Braun hofft derweil, dass bis zu den Sommerferien die Kindergärten noch einmal geöffnet werden können. Die Notbetreuung sei bereits deutlich erweitert worden. \"Ich hoffe schon, dass wir auch alle anderen Kinder vor den Sommerferien auch noch mal in den Kindergarten schicken können.\" Letztlich hänge das aber von der Entwicklung der Infektionszahlen ab, sagte der CDU-Politiker aus Hessen dem Sender Hit Radio FFH."], [""], ["Hinsichtlich der Schaltkonferenz von Kanzlerin Merkel mit den Ministerpräsidenten sagte Braun, man werde auch über das Thema Fußball sprechen. \"Wie es ausgeht, kann ich momentan noch gar nicht sagen\", so Braun. \"Ich bin eher auch dafür, Fußball wenigstens im Fernsehen verfolgen zu können.\" Auch mit Blick auf Gastronomie, Veranstaltungen, Urlaub bremste Braun die Hoffnungen auf schnelle Lockerungen. Es werde \"am längsten dauern, bis wir da wieder grünes Licht geben können\"."], [""], ["Laut der aktuell kursierenden Beschlussvorlage will der Bund erst bei der nächsten Schaltkonferenz mit den Ministerpräsidenten am 6. Mai entscheiden, ob ein weiterer größerer Öffnungsschritt bei den strikten Corona-Beschränkungen möglich ist. Bis dahin will der Bund ein Konzept zur weiteren schrittweisen Öffnung von Schulen, Kindertagesstätten und zur Wiederaufnahme des Sportbetriebs erarbeiten lassen. Kanzleramtschef Braun soll dafür mit den Chefs der Staatskanzleien der Länder auf der Grundlage der Empfehlungen der jeweiligen Ministerkonferenzen Vorschläge machen."]], "tags": ["Coronaviren", "Bundesregierung", "Bundesländer", "Kinder", "Covid-19"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": "Panorama", "date": "Mittwoch, 29. April 2020", "author": [], "is_update": null, "kicker": "\n                        \"Ein ganz schlechtes Zeichen\"", "headline": "Deutschland testet weniger auf Corona", "named_references": {}, "text_segments": [["<strong>Während sich die Corona-Lage zumindest gefühlt entspannt, schlagen führende Fachleute Alarm: Nicht einmal die Hälfte der Testkapazitäten werde momentan genutzt - dabei ist ein umfassendes Monitoring einer der Schlüssel im Kampf gegen die Pandemie.</strong>", "Während sich die Corona-Lage zumindest gefühlt entspannt, schlagen führende Fachleute Alarm: Nicht einmal die Hälfte der Testkapazitäten werde momentan genutzt - dabei ist ein umfassendes Monitoring einer der Schlüssel im Kampf gegen die Pandemie."], ["Die Corona-Testzahlen in Deutschland sind stark rückläufig: Während vor vier Wochen noch rund 400.000 Tests auf das Sars-CoV-2-Virus durchgeführt wurden, waren es vor zwei Wochen - das sind die aktuellsten Daten - gerade mal noch 323.449 Tests. Und das, obwohl die Testkapazitäten im gleichen Zeitraum auf 818.426 gestiegen sind. \"Es ist ein ganz schlechtes Zeichen, dass so sparsam getestet wird und die Kapazitäten nicht ausreichend genutzt werden\", sagte der Virologe Alexander Kekulé dazu im Gespräch mit dem \"Spiegel\". \"Gerade jetzt in der Lockerungsphase müssen wir massiv testen, um Risikogruppen zu schützen und Infektionsherde zu verhindern.\""], [""], ["Laut der Geschäftsführerin der \"Akkreditierten Labore in der Medizin\" (ALM) habe der Rückgang der Testaktivitäten vor allem damit zu tun, dass es zu wenige Aufträge für die Labore gibt: \"Der Arzt eines Patienten muss auf die Laboranforderung schreiben, einen Sars-CoV-2-Test zu machen. Was nicht bei uns ankommt, kann nicht getestet werden\", sagte Cornelia Wanke. Das könne damit zu tun haben, dass die meisten Arztpraxen weiterhin geschlossen hätten und viele Menschen immer noch im Hinterkopf hätten, dass es wie zu Beginn der Pandemie zu wenige Testmöglichkeiten gebe."], ["Auch Clemens Fuest, Chef des Münchner ifo-Instituts und Mitautor des Leopoldina-Entwurfs zur Lockerung der Corona-Auflagen, wundert sich: \"Das Testen ist offensichtlich nicht Teil der politischen Strategie. Aber wir können die Wirtschaft viel besser ins Laufen bringen, wenn wir massenhaft testen. Es würde enorm helfen.\""], ["Der politische Wille ist zumindest in der Theorie aber vorhanden: Ein aktueller Kabinettsbeschluss sieht mehr Tests und ausgeweitete Meldepflichten vor. Bundesgesundheitsminister Jens Spahn von der CDU hatte bereits zuvor regelmäßige Tests von Heimbewohnern und Pflegekräften angekündigt. Die Kosten für die Tests sollen nun umfangreicher als bisher übernommen werden. Vorgesehen ist zudem, dass künftig auch genesene Patienten und negative Testresultate gemeldet werden müssen."]], "tags": ["Coronaviren", "Corona-Krise", "Jens Spahn", "Gesundheitspolitik"]},
{"category": "Politik", "date": "Donnerstag, 23. April 2020", "author": [], "is_update": null, "kicker": "\n                        Rostock ist Corona-frei", "headline": "\"Wie haben Sie das geschafft, Herr Madsen?\"", "named_references": {"Heinsberg": "https://www.n-tv.de/panorama/article21626774.ece"}, "text_segments": [["<em>Als vermutlich erste deutsche Großstadt erklärt sich Rostock für Corona-frei. Oberbürgermeister Madsen sieht vor allem die schnell getroffenen Maßnahmen als ein Erfolgsrezept. Im Interview erklärt er, wie die Stadt vorgegangen ist.</em>", "Als vermutlich erste deutsche Großstadt erklärt sich Rostock für Corona-frei. Oberbürgermeister Madsen sieht vor allem die schnell getroffenen Maßnahmen als ein Erfolgsrezept. Im Interview erklärt er, wie die Stadt vorgegangen ist."], ["<strong>ntv.de: Sie haben heute verkündet, dass Rostock Corona-frei ist. Was bedeutet das?</strong>", "ntv.de: Sie haben heute verkündet, dass Rostock Corona-frei ist. Was bedeutet das?"], ["Claus Ruhe Madsen: Ich habe gestern Abend mit dem Gesundheitsamt telefoniert und das hat mir gemeldet, dass der letzte an Covid-19 erkrankte Rostocker aus der Quarantäne entlassen wurde. Damit sind alle Betroffenen bei uns - wir hatten 75 Fälle insgesamt - genesen."], ["<strong>Was hat Ihre Stadt unternommen, um diesen Zustand zu erreichen?</strong>", "Was hat Ihre Stadt unternommen, um diesen Zustand zu erreichen?"], ["Wir hatten unsere ersten Fälle am 12. März in der Uniklinik Rostock. Das waren Ärzte, die zuvor im Skiurlaub waren. Dadurch war auch ein Kind betroffen, das in eine Schule mit über 1000 Schülern geht. Ich habe daraufhin alle Schulen und Kitas schließen lassen. Dann haben wir die Verwaltung und die ganze Stadt heruntergefahren. Von meinen 2400 Mitarbeitern habe ich mehr als 2000 sofort nach Hause geschickt. Gegen die Empfehlung des Robert-Koch-Instituts haben wir außerdem auch Menschen getestet, die keine Symptome hatten. Durch die Rostocker Firma Centogene konnten wir viele Tests durchführen. Wir haben vorsorglich die Mitarbeiter in den Kliniken, Pflegeeinrichtungen sowie Polizisten und Feuerwehrleute getestet."], ["<strong>Hat das etwas gebracht?</strong>", "Hat das etwas gebracht?"], ["Bei einer Pflegerin, die keine Symptome hatte, war der Test positiv. Sie ist dann sofort in Quarantäne gegangen. So konnten wir wahrscheinlich einen größeren Ausbruch in dem Pflegeheim verhindern. Und wir haben uns nach langer Überlegung dazu entschlossen, das Konzert von Johannes Oerding am 11. März in der Stadthalle abzusagen. Da wären 5500 Zuschauer gewesen. Wir haben uns damit vermutlich nicht beliebt gemacht. Viele Menschen und auch der Künstler haben sich darauf gefreut. Aber wenn wir Pech gehabt hätten, hätten wir sonst vielleicht ein zweites", "Heinsberg", "erlebt. Ich habe außerdem sehr schnell das Personal im Gesundheitsamt aufgestockt. Wir wollten sicherstellen, dass wir die Infektionsketten nachvollziehen und schließen können. Bei dem Konzert wäre das im Nachhinein, wenn sich dort vielleicht 10 bis 15 Personen angesteckt hätten, nicht mehr möglich gewesen. Unser großer Vorteil war es, dass wir immer wussten, wer Kontakt zu Infizierten hatte."], ["<strong>Gab es auch Gegenwind für diese Maßnahmen?</strong>", "Gab es auch Gegenwind für diese Maßnahmen?"], ["Die meisten haben verstanden, dass wir so handeln. Man muss klar und deutlich verkünden, was und wann man etwas vorhat. Ein Konzert oder ein Basketballspiel kann man jederzeit nachholen. Es geht darum, nicht am Ende des Tages ein Familienmitglied beerdigen zu müssen."], ["<strong>Wie soll es nun in Ihrer Stadt weitergehen?</strong>", "Wie soll es nun in Ihrer Stadt weitergehen?", ""], ["Es war extrem wichtig, dass wir als Stadt die Verantwortung übernommen und Auflagen gemacht haben. Jetzt müssen die Bürger die Verantwortung übernehmen. Bislang waren die Rostocker superdiszipliniert. Wichtig ist es, dass der Abstand weiter eingehalten wird, dass sich alle die Hände waschen. Der Staat darf nicht dauerhaft in die Freiheit der Bürger eingreifen. Es geht um Respekt und Eigenverantwortung. Eine Lockerung darf nicht verstanden werden als Geschenk, von wegen: So, das war's. Sondern das ist mit viel Verantwortung verbunden. Damit viel mehr Menschen als jetzt schon ihre Freiheit genießen können, muss jeder einen gewissen Preis zahlen und sich respektvoll verhalten. Es wird auch wieder zu einem Ausbruch in Mecklenburg-Vorpommern und Rostock kommen. Dann müssen wir konsequent gegensteuern. Ich bin ein Freund von: testen, testen, testen.", "<strong></strong>"], ["<strong>Bedeutet das, dass sich Rostock, um die gegenwärtige Situation aufrechtzuerhalten, von der Außenwelt abschotten muss?</strong>", "Bedeutet das, dass sich Rostock, um die gegenwärtige Situation aufrechtzuerhalten, von der Außenwelt abschotten muss?"], ["Rostock und Mecklenburg-Vorpommern sind Urlaubsland Nummer eins in Deutschland. Ich freue mich wieder auf Gäste. Aber jetzt sind die Reiseaktivitäten auf ein Minimum heruntergefahren, was gut ist."], [""], ["<strong>Die bedeutende Hanse Sail im August mussten Sie bereits absagen. Wie wirkt sich die Krise auf die Wirtschaft der Hansestadt aus?</strong>", "Die bedeutende Hanse Sail im August mussten Sie bereits absagen. Wie wirkt sich die Krise auf die Wirtschaft der Hansestadt aus?"], ["Wir erleben harte Einbußen. Die maritime Wirtschaft, der Tourismus und die Kreuzfahrtschifffahrt leiden gerade besonders unter der Krise. Das spüren wir. Ein Verlust lässt sich derzeit nicht beziffern. Keiner weiß, wie lange das alles noch geht. Wir nehmen jährlich mehr als 100 Millionen Euro Gewerbesteuer ein. Ich rechne derzeit damit, dass in diesem Jahr 30 Prozent davon wegfallen. Wir konzentrieren uns im Moment darauf, die Innenstadt attraktiver zu machen. Wir wollen kleine Kulturveranstaltungen wieder ermöglichen und so Fotografen, Bühnenbauern, Künstlern und so weiter helfen. Sitzmöblierungen sollen geschaffen und das Zentrum grüner werden. Es soll einen Ort zum Verweilen geben. Damit stärken wir den Menschen und den Handel. Am Ende des Tages ist die Stadtkasse leer und wir müssen kreativ sein, wie wir damit umgehen. Wir können nicht alles absagen. Manche freiwillige Leistung müssen wir aber vielleicht einstellen."], ["<strong>Als ein Mittel zur Eindämmung des Virus wurde in allen Bundesländern nun eine Maskenpflicht beschlossen. Finden Sie den Schritt richtig?</strong>", "Als ein Mittel zur Eindämmung des Virus wurde in allen Bundesländern nun eine Maskenpflicht beschlossen. Finden Sie den Schritt richtig?"], ["Wenn das dazu beiträgt, dass mehr Sicherheit vermittelt wird und wir in einer neuen Normalität leben können, unterstütze ich das. Vor allem, weil es ja reicht, einen Schal zu nehmen. Nicht alle haben Zugang zu Masken. Menschen mit geringem Einkommen können sich die nicht leisten. Aber jeder hat ein Kleidungsstück, das er als Nasen-Mund-Schutz nehmen kann. Es geht um den Respekt vor anderen und darum, sie zu schützen, nicht einen selbst. Deswegen begrüße ich das. Wir dürfen nicht in eine Gesellschaft zurückkehren, die von Angst und Panik getrieben ist. Wir brauchen Respekt, Vernunft und Mitmenschlichkeit. Die Sorge war am Anfang der Pandemie gut, aber das ist kein Dauerzustand."], ["<em>Mit Claus Ruhe Madsen sprach Friederike Zörner</em>", "Mit Claus Ruhe Madsen sprach Friederike Zörner"]], "tags": ["Coronaviren", "Rostock", "Robert Koch-Institut", "Pandemien", "Mecklenburg-Vorpommern"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": "Panorama", "date": "Sonntag, 08. März 2020", "author": [], "is_update": null, "kicker": "\n                        Corona-Epidemie in Deutschland", "headline": "Heinsberg bleibt größter Infektionsherd", "named_references": {}, "text_segments": [["<strong>Bundesweit steigt die Zahl der Corona-Infizierten auf fast 850. Vor allem in Nordrhein-Westfalen und den südlichen Bundesländern werden neue Fälle registriert. Um die von der Epidemie gebeutelten Betriebe zu entlasten, steht derweil auch ein Hilfsfonds zur Debatte. </strong>", "Bundesweit steigt die Zahl der Corona-Infizierten auf fast 850. Vor allem in Nordrhein-Westfalen und den südlichen Bundesländern werden neue Fälle registriert. Um die von der Epidemie gebeutelten Betriebe zu entlasten, steht derweil auch ein Hilfsfonds zur Debatte."], ["In Deutschland ist die Zahl der bestätigten Coronavirus-Fälle bis Sonntagmorgen auf 847 gestiegen. Dies teilte das Robert-Koch-Institut (RKI) mit. Damit stieg die Zahl der Fälle seit Samstagnachmittag um 52. Am stärksten betroffen ist nach wie vor Nordrhein-Westfalen mit inzwischen 392 Fällen - hier stieg die Zahl seit Samstagnachmittag um 19. Mehr als 200 davon entfallen auf den Landkreis Heinsberg, dem größten Infektionsherd in Deutschland."], ["Viele neue Fälle wurden auch aus Baden-Württemberg gemeldet, wo inzwischen bei 182 Menschen das neuartige Coronavirus festgestellt wurde. In Bayern sind es 148. Die meisten anderen Bundesländer registrierten bisher nur Einzelfälle. Sachsen-Anhalt ist weiter das einzige Land, aus dem noch keine bestätigte Coronavirus-Infektion gemeldet wurde."], ["Am Sonntagabend wollen die Spitzen der schwarz-roten Koalition über das weitere Vorgehen im Kampf gegen die Corona-Epidemie beraten. Der Deutsche Städtetag forderte die Einrichtung eines Hilfsfonds für Unternehmen, die wegen der Ausbreitung des Virus in finanzielle Schwierigkeiten geraten. \"Bundesmittel sollten in einen Fonds fließen, mit dem Unternehmen, aber auch stark betroffenen Selbstständigen unbürokratisch geholfen wird\", sagte der Präsident des Deutschen Städtetages, Burkhard Jung."], [""], ["Angedeutet hat sich zuletzt auch, dass unter anderem die Hürden für Firmen gesenkt werden sollen, Mitarbeiter in Kurzarbeit zu schicken. Heil sagte der \"Stuttgarter Zeitung\", die Regierung werde den Einsatz des Instruments Kurzarbeit erleichtern. Der Minister nannte als Beispiel die Voraussetzung, dass alle Arbeitszeitkonten in einem Unternehmen auf Null sein müssten - das sei im Fall einer kurzfristigen Betriebsschließung wegen des Coronavirus aber gar nicht möglich."], ["Der SPD-Vorschlag, den eigentlich für 2021 geplanten Abbau des Solidaritätszuschlags auf diesen Sommer vorzuziehen, um die Nachfrage anzukurbeln, steht ebenfalls im Raum: Wenn Finanzminister Olaf Scholz das ohne neue Schulden finanzieren und die technischen Probleme einer Umstellung zur Jahresmitte lösen könne, spreche nichts dagegen, sagte der haushaltspolitische Sprecher der CDU/CSU-Bundestagsfraktion, Eckhardt Rehberg von der CDU, der \"Frankfurter Allgemeinen Sonntagszeitung\"."]], "tags": ["Krankheit", "Epidemien", "Große Koalition", "Kurzarbeit"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []}
][
{"category": "Infografik", "date": "Donnerstag, 30. April 2020", "author": ["Von Christoph Wolf und Martin Morcinek"], "is_update": null, "kicker": "\n                        Epidemie-Lage in Deutschland", "headline": "Alle Daten, alle Fakten zum Coronavirus", "named_references": {"Lothar Wieler": "https://www.n-tv.de/panorama/RKI-Ubersterblichkeit-steigt-in-Deutschland-article21750679.html", "Zahl der Todesfälle": "https://www.n-tv.de/panorama/6250-Corona-Tote-in-Deutschland-gemeldet-article21749413.html", "hier": "https://www.n-tv.de/infografik/Die-weltweite-Virus-Lage-in-Karten-und-Daten-article21718074.html", "nur Teilbereiche des öffentlichen Lebens": "https://www.n-tv.de/panorama/Das-sind-die-aktuellen-Corona-Regeln-article21752379.html", "Telefonkonferenz mit den Regierungschefs der Bundesländer": "https://www.n-tv.de/politik/Merkel-will-wieder-jede-Infektion-nachverfolgen-article21752177.html", "das Infektionsgeschehen": "https://www.n-tv.de/infografik/Vier-Landkreise-sind-bereits-Corona-frei-article21751104.html", "Durchseuchung der Bevölkerung": "https://www.n-tv.de/mediathek/videos/panorama/RKI-informiert-ueber-aktuelle-Coronavirus-Situation-article21751956.html", "Schutzmasken in ganz Deutschland Pflicht": "https://www.n-tv.de/politik/Maskenpflicht-gilt-in-allen-Bundeslaendern-article21731717.html", "nordostbayrischen Kreis Tirschenreuth": "https://www.n-tv.de/infografik/Infektionsherd-schlimmer-als-Heinsberg-Wie-das-Coronavirus-Bayern-alarmierte-article21699081.html", "Weltgesundheitsorganisation WHO": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019", "Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC)": "https://www.ecdc.europa.eu/en/novel-coronavirus-china", "US-Pendant CDC": "https://www.cdc.gov/coronavirus/2019-ncov/index.html", "die Dunkelziffer in den einzelnen Staaten jeweils angesetzt werden muss, ist unklar": "https://www.n-tv.de/wissen/Wie-hoch-ist-die-Corona-Dunkelziffer-article21650833.html", "Factsheet mit Hinweisen zur Letalitätsberechnung.": "https://www.sciencemediacenter.de/alle-angebote/fact-sheet/details/news/wie-toedlich-wird-das-coronavirus/", "Händewaschen": "https://www.infektionsschutz.de/haendewaschen.html", "Husten- und Nies-Etikette": "https://www.infektionsschutz.de/hygienetipps/hygiene-beim-husten-und-niesen.html"}, "text_segments": [["<strong>Deutschland steuert weiter im Ausnahmezustand durch die Virus-Krise: Die geltenden Maßnahmen zur Pandemie-Abwehr werden nur schrittweise gelockert. Wie sehen die Fallzahlen zum Monatsende aus? Die aktuelle Lage in der Übersicht.</strong>", "Deutschland steuert weiter im Ausnahmezustand durch die Virus-Krise: Die geltenden Maßnahmen zur Pandemie-Abwehr werden nur schrittweise gelockert. Wie sehen die Fallzahlen zum Monatsende aus? Die aktuelle Lage in der Übersicht."], ["Im Kampf gegen das Coronavirus muss sich die Öffentlichkeit auf anhaltende Belastungen einstellen. \"Wir stehen immer noch am Anfang dieser Pandemie\", fasste RKI-Präsident", "Lothar Wieler", "die Situation bei der Pressekonferenz des Robert-Koch-Instituts vor dem Monatswechsel zusammen."], ["<em>Hinweis: Karten und Infografiken werden laufend aktualisiert.</em>", "Hinweis: Karten und Infografiken werden laufend aktualisiert."], ["Wie aus den von ntv ausgewerteten Angaben der Bundesländer hervorgeht, ist die Gesamtzahl aller bisher in Deutschland erfassten Coronavirus-Infektionen bis Donnerstagabend auf bundesweit 160.481 Fälle gestiegen. Das sind 1455 Ansteckungen mehr als am Vorabend. Zur Wochenmitte waren 1474 neu gemeldete Fälle hinzugekommen. Am Dienstag lag der tägliche Anstieg bei 1318 Coronavirus-Fällen."], ["Die", "Zahl der Todesfälle", "- also die Anzahl aller amtlich erfassten Covid-19-Patienten, die im Zusammenhang mit einer Coronavirus-Infektion starben - stieg auf insgesamt 6401. Das entspricht einem täglichen Zuwachs um 145 neu gemeldete Sterbefälle. Auch hier ist ein leicht rückläufiger Trend zu erkennen: In der Vorwoche lagen der tägliche Umfang bei den Todeszahlen noch teils deutlich über 200."], ["<em>Hinweis: Alle Daten und Karten zur internationalen Lage finden Sie</em>", "Hinweis: Alle Daten und Karten zur internationalen Lage finden Sie", "", "hier", "."], ["Der Ausnahmezustand zur Eindämmung der Ansteckungswelle bleibt den Deutschen auch in den Mai hinein noch erhalten. In der mit Entspannung erwarteten Entscheidungsrunde zum weiteren Vorgehen bei der deutschen Pandemie-Abwehr vereinbarten Bund und Länder lediglich eine schrittweise Rückkehr zu einer Art neuen Normalität."], ["Die Lockerungen betreffen", "nur Teilbereiche des öffentlichen Lebens", ": Kulturelle Einrichtungen wie Museen dürfen wieder öffnen, Gottesdienste wieder stattfinden und auch Spielplätze wieder betreten werden. Voraussetzung sei jeweils, dass der Infektionsschutz gewährleistet sei. Großveranstaltungen bleiben mindestens bis zum 31. August verboten."], ["Die geltenden Kontaktbeschränkungen im öffentlichen Leben bleiben jedoch vorerst weitgehend bestehen. Bis Mittwoch kommender Woche soll zudem ein Konzept zur weiteren schrittweisen Öffnung von Schulen und Kitas veröffentlicht werden. Länder wie Sachsen-Anhalt, das Saarland oder Bremen planen bislang für den Montag die Rückkehr bestimmter Schülergruppen."], ["Es bleibe die große Verantwortung, alles zu tun, damit es keinen Rückfall gebe, betonte Bundeskanzlerin Angela Merkel nach der", "Telefonkonferenz mit den Regierungschefs der Bundesländer", ". Die meisten Maßnahmen bleiben demnach grundsätzlich bis zum 10. Mai bestehen. Details regeln die Länder, hieß es. Über weitere Öffnungsschritte wollen Bund und Länder am 6. Mai entscheiden."], ["Seit dem 23. März sind in Deutschland massive Einschränkungen im öffentlichen Leben und in der Wirtschaft in Kraft, um die Ausbreitung des Erregers Sars-CoV-2 einzudämmen und eine zu starke Häufung an Covid-19-Erkrankungen zu verhindern. Seit dem 20. April wurden erste Vorgaben bereits gelockert. So durfte zum Beispiel der Einzelhandel unter Auflagen wieder öffnen."], ["Noch ist allerdings unklar, ob die Ansteckungswelle bereits wirksam ausgestanden ist. \"Es ist noch zu früh, um anhand der gemeldeten Neuinfektionen beurteilen zu können, ob sich diese Öffnungsmaßnahmen trotz der Hygieneauflagen verstärkend auf", "das Infektionsgeschehen", "ausgewirkt haben\", erklärte Merkel nach ihren Beratungen mit den Länderchefs."], ["\"Diese Beurteilung und die damit verbundene Entscheidung, ob ein weiterer größerer Öffnungsschritt möglich ist, soll am 6. Mai in einer weiteren Besprechung erfolgen.\""], ["Bund und Länder arbeiten demnach weiter \"intensiv\" daran, das Infektionsgeschehen durch ein \"breites Maßnahmenbündel so gut wie möglich zu kontrollieren\" und das Gesundheitswesen zu stärken."], ["Nur mit einer \"erfolgreichen Infektionskontrolle\" und \"konstant niedrigen Neuinfiziertenzahlen\" könne \"dauerhaft erreicht\" werden, dass die Öffnungen \"Bestand\" haben und \"keine Rückkehr zu deutschlandweiten Beschränkungen\" erforderlich sein werde. Zugleich sollen Wirtschaftshilfen und sozialen Leistungen auf den Weg gebracht werden, um die massiven Auswirkungen der Coronavirus-Krise abzumildern."], ["", "<em></em>", "Bei seinem Auftritt vor der Presse bekräftigte RKI-Chef Wieler unterdessen, dass Deutschland seiner Ansicht nach noch immer am Anfang eines Marathons zur Überwindung der Krise stehe. Ohne Impfstoff oder Gegenmittel sei die Pandemie erst dann unter Kontrolle, wenn die sogenannte", "Durchseuchung der Bevölkerung", "bei 60 bis 70 Prozent liege, erklärte er."], ["Derzeit liege man beim Anteil der Infizierten in Deutschland noch im einstelligen Prozentbereich. Die Mehrheit der Wissenschaftler gehe im Übrigen von einer zweiten und vielleicht sogar einer dritten Welle aus. \"Das Virus ist in unserem Land, es wird noch Monate lang in unserem Land bleiben\", sagt Wieler."], ["Bei der Ansteckungsrate - also der vom RKI ermittelten Reproduktionszahl R - gab es zur Wochenmitte eine Neuerung: Deutschlands oberste Virenschützer wiesen diese mittlerweile prominenteste Kennzahl zur Pandemie-Dynamik unvermittelt mit einer zweiten Stelle hinter dem Komma aus."], ["Die Zahl R, die im Prinzip wiedergibt, wie viele Menschen sich an jeweils einem Infizierten im Schnitt anstecken, stieg zuletzt wieder leicht an und liegt mit Stand Donnerstag bei 0,76 (Mittwoch: 0,75 / Dienstag: 0,9). Damit bewegt sich die Zahl weiter im Bereich ihrer statistischen Schwankungsbreite."], ["Grund für die Neuerung war eine leichte Anpassung in der zugrunde liegenden Methodik: Seit Mittwoch nutzt das RKI ein sogenanntes Vier-Tage-Mittel für die Schätzung der aktuellen Neuinfektionen und damit auch der Reproduktionszahl. Zuvor wurde ein Drei-Tage-Mittel genutzt."], ["Die Zahl gilt als einer der wichtigsten Gradmesser zur Beurteilung der Infektionslage. Erklärtes Ziel der Politik ist es laut RKI, die Zahl auf einen Wert deutlich unter 1,0 zu drücken. Anfang März lag die wichtige Kennziffer noch bei 3,0. Am 7. April, dem Tag an dem das RKI die tägliche Veröffentlichung aufnahm, bei 1,3. Die Reproduktionsrate R könne \"nur gemeinsam mit anderen Zahlen betrachtet werden\", betonte Wieler."], ["Als Beispiel nannte er hier die Zahl der täglichen Neuinfektionen. Zugleich warnte er davor, die Bedeutung des R-Werts überzubewerten. Dieser sei ein \"wichtiger Faktor\", aber \"nur eine Messzahl unter vielen\", sagt Wieler."], ["In den Daten sind mittlerweile tatsächlich auch eindeutige Lichtblicke zu erkennen: Die Zahl der akut mit Sars-CoV-2 Infizierten geht weiter zurück. Den ntv-Berechnungen zufolge dürfte die Summe der aktuell mit dem Erreger infizierten Personen in einer Größenordnung von etwa 34.600 liegen."], ["Da diese Berechnung auf Schätzwerten aus den Ländern aufbaut, kann die Genesenenzahl zunächst nur als grobe Orientierungsmarke dienen. Mehr als 119.400 Menschen dürften die Krankheit demnach bereits überstanden haben. Das RKI schätzt die bundesweite Anzahl der Genesenen bereits auf deutlich höhere 123.500."], ["Anlass für Lockerungen sehen Epidemie-Experten nicht. Im Gegenteil: Im Robert-Koch-Institut, das den Kampf gegen den Erreger in Deutschland federführend koordiniert, verfolgen die Epidemiologen die Debatte um weitere Lockerungen und Forderungen nach einer raschen Aufhebung des Ausnahmezustands offenkundig mit großer Sorge."], ["Zur Eindämmung der von dem Erreger übertragenen Atemwegserkrankung Covid-19 ist das Tragen von", "Schutzmasken in ganz Deutschland Pflicht", ". In mittlerweile allen Bundesländern gilt das für den öffentlichen Nahverkehr sowie für das Einkaufen in Geschäften."], ["Die Vorschrift, Mund und Nase mit Stoff zu bedecken, soll das Risiko verringern, dass unerkannt Infizierte unbeabsichtigt Mitmenschen mit dem Virus anstecken. Für die Schutzwirkung ist es dabei unerheblich, ob es sich um einfache OP-Masken oder selbstgenähte Stoffmasken oder über das Gesicht gezogene Schals und Tücher handelt."], ["Das Bild, das sich aus den wichtigsten Pandemie-Parametern ergibt, zeigt ohnehin nur eine Momentaufnahme. Das tatsächliche Infektionsgeschehen wird darin nur verzögert abgebildet - schlicht, weil zwischen der tatsächlichen Ansteckung und ihrer Entdeckung in der Regel bis zu zehn Tage vergehen können."], ["Doch selbst im Fall einer Abschwächung der Pandemie-Dynamik wäre die drohende Krise in der Gesundheitsversorgung noch lange nicht ausgestanden: Solang es keinen wirksamen Impfschutz gibt, sind jederzeit neue lokale Ausbrüche wie etwa im Kreis Heinsberg oder im weiterhin am schwersten betroffenen", "nordostbayrischen Kreis Tirschenreuth", "möglich."], ["Offen ist zudem immer noch, ob das freundliche Frühlingswetter der vergangenen beiden Wochen nicht vielleicht doch zur unbeabsichtigten Nachlässigkeiten in der sozialen Distanzierung geführt hat. Mögliche Effekte der Lockerungen auf das Infektionsgeschehen werden sich wohl erst mit einer Verzögerung von bis zu zwölf Tagen in den Zahlen der neu erfassten Infektionen niederschlagen."], ["Als wichtigste Gegenmaßnahmen pocht das RKI weiterhin auf die frühzeitige Entdeckung und Isolierung aller infizierten Personen, die strikte Quarantäne aller betroffenen Kontaktpersonen sowie die soziale Distanzierung in der übrigen Bevölkerung. Auf diese Weise sollen die \"Infektionsketten\" unterbrochen werden und die weitere Ausbreitung des Virus eingedämmt werden."], ["Dass die Fallzahlen bei ntv.de in der Regel deutlich über den vom RKI ausgewiesenen Werten liegen, hat leicht nachvollziehbare Gründe: Bei der Auswertung der Datenlage nutzt ntv.de die Angaben der Gesundheitsbehörden und Ministerien der Länder."], ["Dort werden die Zahlen - unabhängig von den formellen Meldewegen des Infektionsschutzgesetzes - teils mehrfach täglich aktualisiert und erreichen die Öffentlichkeit so schneller als über die amtliche RKI-Statistik."], ["ntv.de wertet diese Angaben aus, gleicht sie mit den Angaben des RKI ab und bezieht im Fall aktueller Entwicklungen auch einzelne Mitteilungen von Landesregierungen oder Ministerien mit ein. Auf dieser Basis entsteht ein aktuelles Gesamtbild, das die tagesaktuelle Entwicklung schneller abbildet als die offizielle Statistik des RKI."], ["Ausschlaggebend für die medizinische und politische Beurteilung der Lage sind allein die amtlich bestätigten RKI-Zahlen. Dort werden die täglich bis Mitternacht eingehenden Meldungen überprüft und, so weit möglich, den jeweiligen Vortagen zugeordnet."], ["Daraus ergibt sich ein wichtiger Unterschied zwischen Falldaten und Meldedaten: Ein täglich Anstieg um 1000 neu gemeldete Ansteckungen heißt nicht, dass all diese Infektionen am gleichen Tag entdeckt wurden. Nachmeldungen können dazu führen, dass die Höhe der täglichen Fallzahlen in der amtlichen Statistik nachträglich noch verändern."], ["Dieser Umstand schränkt die Aussagekraft der von den Landesbehörden veröffentlichten Meldedaten natürlich ein. Im RKI ist man sich sehr wohl bewusst, dass es auf dem Weg vom Gesundheitsamt vor Ort bis nach Berlin Verzögerungen gibt, insbesondere an und nach den Wochenenden. Die Experten dort gehen aber davon aus, dass es sich lediglich um einen zeitlichen Verzug handelt, der allein der Einhaltung der gesetzlich vorgeschriebenen Meldeverfahren geschuldet ist."], ["In der Datenübersicht bei ntv.de gab es im Lauf des März eine Veränderung: Die Angaben der \"aktuell Infizierten\" konnte zeitweise nicht mehr für alle Länder ausgewiesen werden."], ["Die Anzahl dieser Personengruppe errechnet sich aus der Summe der über den gesamten Zeitverlauf bestätigten Infektionen abzüglich der Anzahl der Verstorbenen und der Menge jener Personen, die ihre Erkrankung als geheilt und nicht mehr ansteckend überstanden haben."], ["Für Länder wie zum Beispiel China oder Südkorea liegen dazu detaillierte Angaben vor, was wichtige Hinweise zum tatsächlichen Stand des Infektionsgeschehens ermöglicht. In Deutschland dagegen werden die geheilten Covid-19-Patienten in der amtlichen Statistik bislang noch nicht zentral erfasst."], ["Wenn Bundesländer eigene Schätzungen zur Zahl der Genesenen veröffentlichen, werden diese Daten berücksichtigt. Dazu liefert das RKI seit 22. März auch eine eigene amtliche Schätzung zur Gesamtzahl der Genesenen in Deutschland."], ["\"Daten darüber, ob ein Patient wieder genesen ist, werden nicht offiziell erhoben\", heißt es dazu beim RKI. \"Die Erhebung ist auch nicht gesetzlich vorgesehen. Das würde die ohnehin knappen Ressourcen unnötigerweise belasten, da sie dafür jeden Fall über Wochen verfolgen müssten und daraus keine weiteren Maßnahmen erfolgen.\""], ["Umfangreichere Daten zur Anzahl der Genesenen und Geheilten gibt es aus den meisten Bundesländern bisher nur für die klinisch erfassten Fällen. Menschen, die positiv auf das Coronavirus getestet wurden, sich aber mit milden Symptomen zu Hause in Quarantäne befinden, werden nach Ablauf der Isolationsfrist bisher nicht an das RKI gemeldet. Sie gelten in den Schätzungen bisher nach 14 Tagen als genesen."], ["Für die Darstellung in Karten und Infografiken zur Lage außerhalb Deutschlands wertet ntv.de neben den Zahlen des RKI und den offiziell gemeldeten Fällen der Landesbehörden auch überregionale Datenbestände aus."], ["Die aktuellen Fallzahlen aus China und den übrigen Teilen der Welt etwa verzeichnet unter anderem die", "Weltgesundheitsorganisation WHO", ". Auch das", "Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC)", ", eine Agentur der EU, sowie das", "US-Pendant CDC", "bieten jeweils eigene Überblicke zur Verbreitung des neuen Coronavirus."], ["Wie hoch", "die Dunkelziffer in den einzelnen Staaten jeweils angesetzt werden muss, ist unklar", ". Schätzungen dazu sind abhängig von einer ganzen Reihe regionaler Unterschiede und Faktoren, wie etwa der Anzahl der durchgeführten Tests oder der Leistungsfähigkeit in den lokalen Gesundheitssystemen."], ["Längst nicht alle Infizierten entwickeln auch Symptome der von dem Erreger ausgelösten Lungenkrankheit Covid-19. Ansteckend können solche sogenannten asymptomatischen Fälle bisherigen Erkenntnissen zufolge trotzdem sein. Das macht diesen Personenkreis zur Gefahr für Mitmenschen."], ["Die Angaben zur Letalitätsrate - die in der ntv.de Berichterstattung in der Regel vereinfacht als Verhältnis der Virus-Toten zur Gesamtzahl der Infizierten wiedergegeben wird - sind ausdrücklich als vorläufige Angaben zu verstehen."], ["Die Werte können sich im Verlauf der Entwicklung noch nach oben oder unten bewegen. Das Science Media Center (SMC) in Köln bietet dazu ein ausführliches", "Factsheet mit Hinweisen zur Letalitätsberechnung."], ["Die breite Öffentlichkeit steht den Risiken der Coronavirus-Pandemie nicht hilflos gegenüber: Mediziner raten grundsätzlich zur generellen Vorsorge - unabhängig vom individuellen Risiko."], ["Wer die gängigen Hygieneratschläge beachte, heißt es, könne sich gleichermaßen vor einer Ansteckung mit der Grippe, dem Coronavirus und nahezu allen anderen ansteckenden Viren-Infektionen schützen."], ["Dazu zählen Gesundheitsexperten vor allem einfache Maßnahmen, die ohne aufwendige Desinfektionsmittel auskommen: Schon das regelmäßige", "Händewaschen", "und die sogenannte", "Husten- und Nies-Etikette", ", heißt es, können das generelle Ansteckungsrisiko erheblich verringern."], ["RKI-Chef Wieler hatte bereits mehrfach davor gewarnt, sich durch das Tragen einfacher Stoffmasken in einer \"falschen Sicherheit\" zu wiegen. Das sei \"das Schlimmste, was passieren könnte\", sagte Wieler. Die Menschen müssten weiter Abstand halten, sich an die Husten- und Niesregeln halten und die Händehygiene beachten."], ["Einfache Stoffmasken schützen nach Einschätzung des RKI nicht vor einer eigenen Ansteckung mit dem Coronavirus, könnten aber andere Menschen vor einer Infektion bewahren. Grund dafür ist, dass sie die Geschwindigkeit der Tröpfchen mit Husten, Niesen oder Sprechen verringern können."], ["Wissenschaftliche Belege gibt es dafür aber noch nicht. Die Masken könnten laut Wieler helfen, andere Menschen etwa im Supermarkt oder in öffentlichen Verkehrsmitteln nicht anzustecken."]], "tags": ["Robert Koch-Institut", "Bundeszentrale für gesundheitliche Aufklärung", "Deutschland", "Coronaviren", "Infektionskrankheiten", "Seuchen", "Gesundheitssystem", "Gesundheitsgefährdungen", "Sars-Cov-2", "Covid-19", "Pandemien"]},
{"category": "Panorama", "date": "Mittwoch, 29. April 2020", "author": [], "is_update": null, "kicker": "\n                        Spahn warnt vor Rückschritt", "headline": "6250 Corona-Tote in Deutschland gemeldet", "named_references": {}, "text_segments": [["<strong>Deutschland kommt bislang glimpflicher durch die Krise als andere Staaten. Diese Position darf nicht gefährdet werden, mahnt Gesundheitsminister Spahn. Knapp 1500 Neuinfektionen werden gemeldet, zugleich steigt die Zahl der Genesenen weiter an.</strong>", "Deutschland kommt bislang glimpflicher durch die Krise als andere Staaten. Diese Position darf nicht gefährdet werden, mahnt Gesundheitsminister Spahn. Knapp 1500 Neuinfektionen werden gemeldet, zugleich steigt die Zahl der Genesenen weiter an."], ["In Deutschland haben sich inzwischen nach offiziellen Angaben mehr als 159.000 Menschen mit Sars-CoV-2 angesteckt. Im Vergleich zum Vortag sind das 1474 registrierte Fälle mehr, wie aus Berechnungen von ntv.de auf Basis von Zahlen des Robert-Koch-Instituts und der Bundesländer hervorgeht. 6256 Personen sind im Zusammenhang mit der Lungenkrankheit Covid-19 gestorben. Vor 24 Stunden waren es noch 202 Tote weniger. Aktuell gelten 36.807 Betroffene als aktiv infiziert. Knapp 116.000 sind genesen."], ["Bundesgesundheitsminister Jens Spahn hat davor gewarnt, in der Corona-Krise einen Rückschritt zu riskieren. \"Gerade weil Deutschland bislang glimpflicher als andere durch diese Krise kommt, wäre es leichtsinnig, diesen teuer erkauften, gemeinsamen Erfolg zu gefährden\", schreibt Spahn in einem Gastbeitrag für die \"Frankfurter Allgemeine Zeitung\". Deshalb sei es richtig, dass Bund und Länder den sicheren Weg gehen: \"Wir machen die Schritte lieber klein, statt einen großen Rückschritt zu riskieren.\""], [""], ["Der neue Alltag werde an vielen Stellen beschwerlich, für manche auch hart sein. \"Doch wenn wir diesen Weg gemeinsam und nach klaren Kriterien gehen, dann wird uns der neue Alltag nicht nur durch diese Krise führen. Dann können wir daraus auch Zuversicht schöpfen und Lehren für unsere Zukunft ziehen.\" Er begrüße aber auch die Diskussion über mögliche Lockerungen. \"Die Debatte und das Ringen um die beste Lösung machen eine freiheitliche Demokratie aus. Und es macht uns gerade in Krisenzeiten stark.\""], [""], ["Neben nötiger Konsequenzen brauche es laut Spahn aber auch Klarheit darüber, wie der neue Alltag aussehen werde. Entscheidend dafür, was stattfinden oder öffnen könne, sollten Konzepte zur Minimierung des Infektionsrisikos sein. Abstands- und Hygieneregeln seien dabei der Maßstab. Für den Alltag bedeute dies: \"In einem Pflegeheim mit besonders gefährdeten Bewohnern fällt die Bewertung zugunsten größtmöglicher Sicherheit anders aus als für einen Sportplatz, auf dem sich vor allem Gesunde aufhalten.\""], ["Ein weiteres Kriterium sei die Frage der Verzichtbarkeit. \"Wer beispielsweise demonstrieren geht, eine Bildungseinrichtung oder einen Gottesdienst besucht, übt Grundrechte aus. Das zu ermöglichen hat von staatlicher Seite sicher Vorrang vor Veranstaltungen, die der Unterhaltung dienen.\""]], "tags": ["Jens Spahn", "Coronaviren", "Sars-Cov-2", "Pandemien"]},
{"category": "Panorama", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Antikörper in Blutspenden", "headline": "RKI: Übersterblichkeit steigt in Deutschland", "named_references": {"467.000 Corona-Tests": "https://www.n-tv.de/panorama/RKI-verkuendet-neuen-Corona-Testrekord-article21749511.html"}, "text_segments": [["<strong>Im Kampf gegen das Coronavirus ist weiter ungeklärt, wie viele Menschen unbemerkt erkrankt und schon immun sind. Das Robert-Koch-Institut will hierzu Blutspenden auf Antikörper untersuchen. Institutspräsident Wieler appelliert, Arzt- und Klinikbesuche nicht aufzuschieben.</strong>", "Im Kampf gegen das Coronavirus ist weiter ungeklärt, wie viele Menschen unbemerkt erkrankt und schon immun sind. Das Robert-Koch-Institut will hierzu Blutspenden auf Antikörper untersuchen. Institutspräsident Wieler appelliert, Arzt- und Klinikbesuche nicht aufzuschieben."], ["Bei der Frage nach dem Stand der Corona-Durchseuchung der Bevölkerung in Deutschland erwartet das Robert-Koch-Institut (RKI) noch im Mai erste Antworten. Dann werden erste Ergebnisse aus der Auswertung von Spenderblut vorliegen, das auf Antikörper untersucht werden soll, wie RKI-Präsident Lothar Wieler sagte. Er schränkte jedoch ein, dass die Untersuchung von Blutspenden erst systematisiert werden müsse, um mehr über ihre Aussagekraft für die Gesamtbevölkerung sagen zu können. Das RKI arbeitet seit Jahren mit Blutspendeorganisationen zusammen und lässt sich Auswertungen übermitteln, wie oft bestimmte Erreger in Blutspenden gefunden werden."], ["Flächendeckende Testungen auf Coronaviren lehnt das RKI weiter ab. \"Wir raten weiterhin davon ab, generell alle Menschen zu testen\", sagte RKI-Präsident Lothar Wieler. Er begründete dies mit Unsicherheiten bei Menschen, die noch keine Symptome zeigten. Die Zeit für Immunitätspässe hält Wieler noch nicht für gekommen. Es gebe noch zu viele offene Fragen, wann und wie lange ein Mensch wirklich immun sei. In verschiedenen Ländern werden Immunitätspässe erwogen, mit denen etwa Einreisen von Ausländern wieder möglich sein könnten."], ["Grundsätzlich seien Tests ein wichtiger Baustein bei der Eindämmung der Corona-Epidemie, betonte der RKI-Chef. In der vergangenen Woche seien insgesamt", "467.000 Corona-Tests", "vorgenommen worden, 25.000 davon seien positiv ausgefallen. Die Testkapazitäten in Deutschland lägen mit 860.000 so hoch wie noch nie."], ["Es sei richtig, dass die Tests schneller und niederschwelliger als noch vor einigen Wochen angewendet würden. Die Forderung, auch Menschen ohne Symptome zu testen, sieht das RKI aber skeptisch. \"Die Aussagekraft ist nicht sehr hoch\", sagte Wieler. Menschen ohne Symptome könnten bereits infiziert sein und später noch erkranken, ein Test könne also \"zu falscher Sicherheit\" führen. Für sinnvoll hält Wieler dagegen Tests auch unabhängig von Symptomen in Kliniken, Alten- und Pflegeheimen. Gerade dort gehe es darum, Infektionen so früh wie möglich zu erkennen, um Risikogruppen zu schützen."], ["Wieler bekräftigte, dass Deutschland nach wie vor am Anfang eines Marathons zur Überwindung der Krise stehe. Erst wenn die sogenannte Durchseuchung der Bevölkerung bei 60 bis 70 Prozent liege, sei die Pandemie unter Kontrolle. Derzeit liege man in Deutschland im einstelligen Prozentbereich. Die Mehrheit der Wissenschaftler gehe im Übrigen von einer zweiten und vielleicht sogar einer dritten Welle aus."], [""], ["\"Das Virus ist in unserem Land, es wird noch monatelang in unserem Land bleiben\", sagt Wieler. Dabei steigt die Zahl der Corona-Toten weiter. \"Wir sehen, dass die Übersterblichkeit steigt in Deutschland\", sagte Wieler. Er fügte hinzu: \"Wir gehen eigentlich davon aus, dass mehr Menschen daran gestorben sind, als eigentlich gemeldet.\" Dazu gebe es aber noch keine belastbaren Zahlen."], ["Wieler rief ferner dazu auf, Vorsorgeuntersuchungen und die empfohlenen Impfungen für Kinder wahrzunehmen. Die Hygienestandards würden in den Praxen eingehalten. Auch gebe es keine Hinweise, dass sich eine Impfung gegen eine andere Krankheit negativ auswirke, wenn jemand später an Covid-19 erkranke. Hintergrund sind unter anderem Meldungen von Kinder- und Jugendärzten, wonach Eltern wegen Corona die sogenannten U-Untersuchungen für ihre Kinder meiden."], ["Auch der Spitzenverband Fachärzte Deutschlands appellierte an die Patienten, wegen der Corona-Pandemie keine wichtigen Vorsorgeuntersuchungen zu verschieben. Insbesondere Patienten mit chronischen Erkrankungen benötigten regelmäßige ärztliche Betreuung, um eine Verschlechterung des Krankheitsbilds zu vermeiden."]], "tags": ["Robert Koch-Institut", "Coronaviren", "Corona-Krise", "Sars-Cov-2"]},
{"category": "Panorama", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Was gilt und was noch kommt", "headline": "Das sind die aktuellen Corona-Regeln", "named_references": {}, "text_segments": [["<strong>Wieder haben Bund und Länder eine Handvoll Lockerungen beschlossen. Aber was gilt denn nun eigentlich? ntv.de bringt Ordnung in den Corona-Dschungel. </strong>", "Wieder haben Bund und Länder eine Handvoll Lockerungen beschlossen. Aber was gilt denn nun eigentlich? ntv.de bringt Ordnung in den Corona-Dschungel."], ["Regelmäßig beraten Bund und Länder gemeinsam über das weitere Vorgehen in der Corona-Krise - auch heute setzten sich Kanzlerin Angela Merkel und die Ministerpräsidenten der Länder in einer Schaltkonferenz zusammen und trafen neue Absprachen. Wichtig bei allem, was ab jetzt anders ist, was kommt und was derzeit schon gilt: Auch wenn sich Bund und Länder in vielen Punkten einig sind, kann es in einzelnen Bundesländern abweichende Regelungen geben."], [""], [""]], "tags": ["Corona-Krise", "Angela Merkel"]},
{"category": "Infografik", "date": "Dienstag, 07. April 2020", "author": ["Von Martin Morcinek und Christoph Wolf"], "is_update": null, "kicker": "\n                        Bundesweit aktivster Virus-Herd", "headline": "Die heiße Spur im Kreis Tirschenreuth", "named_references": {}, "text_segments": [["<strong>Was ist los im Nordosten Bayerns? Dort schwelt seit März der gefährlichste Coronavirus-Ausbruch Deutschlands. Nirgendwo sonst ist das Fallaufkommen so hoch wie im Kreis Tirschenreuth, nicht einmal in New York. Liegt es am Starkbier? Es gibt eine Vermutung.</strong>", "Was ist los im Nordosten Bayerns? Dort schwelt seit März der gefährlichste Coronavirus-Ausbruch Deutschlands. Nirgendwo sonst ist das Fallaufkommen so hoch wie im Kreis Tirschenreuth, nicht einmal in New York. Liegt es am Starkbier? Es gibt eine Vermutung."], ["Die weltweite Coronavirus-Pandemie erfasst Deutschland alles andere als gleichmäßig. Regional treten erheblich unterschiedliche Fallzahlen auf. Einige Bundesländer sind deutlich stärker betroffen als andere. Im Freistaat Bayern jedoch ragt ein einzelner Landkreis seit Tagen aus der Statistik der Infektionsfälle heraus: Im Landkreis Tirschenreuth gibt es deutschlandweit das mit Abstand höchste Fallaufkommen."], ["Zuletzt stieg die sogenannte Inzidenz, also die Summe aller bisher festgestellten Ansteckungen mit dem Erreger Sars-CoV-2, in dieser beschaulichen Gegend in der nördlichen Oberpfalz rein rechnerisch bis auf 1131 Fälle je 100.000 Einwohner. In Deutschland ist das ein absoluter Spitzenwert, der in keiner anderen Region auch nur annähernd erreicht wird. Selbst im Kreis Heinsberg, in dem es zum ersten größeren Coronavirus-Ausbruch in Deutschland gekommen war, liegt die Inzidenz \"nur\" bei 580,4 Fällen."], ["Zum Vergleich: Der US-Bundesstaat New York, die am schlimmsten betroffene Region in den USA, kommt aktuell nur auf ein Fallaufkommen von knapp 670 Infizierten je 100.000 Einwohner. In absoluten Zahlen gerechnet gibt es im Nordosten Bayerns natürlich sehr viel weniger Erkrankte als in New York. Schließlich leben im Landkreis Tirschenreuth insgesamt nur gut 72.000 Menschen. Doch als Vergleichsgröße muss die extrem hohe Inzidenz dennoch alarmieren: Schließlich sind die Kapazitäten der örtlichen Gesundheitsversorgung entsprechend geringer und nicht auf solche außergewöhnlichen Spitzenbelastungen ausgelegt."], ["Im Zentrum des regionalen Coronavirus-Ausbruchs steht die Kleinstadt Mitterteich, die rund 50 Kilometer östlich von Bayreuth entfernt liegt. Bis zur tschechischen Grenze und dem bayerischen Grenzübergang Waldsassen sind es von Mitterteich weniger als elf Kilometer. Der Alltag der Menschen, das Wirtschaftsleben und der überregionale Austausch verlaufen hier eigentlich in eher gemäßigten Bahnen. Dennoch nahm eine der bisher folgenreichsten Infektionsketten in Deutschland ausgerechnet hier ihren Ausgang."], ["Auf diese Berühmtheit hätte das kleine Städtchen Mitterteich gern verzichtet: Die Kommune in der Oberpfalz war am 19. März die erste in Deutschland, in der wegen der Coronavirus-Krise eine strenge Ausgangssperre verhängt wurde. Mittlerweile haben sich im umliegenden Landkreis Tirschenreuth insgesamt bereits 820 Menschen mit Sars-CoV-2 angesteckt. 48 Einwohner, die im Zuge der Ansteckungswelle an Covid-19 erkrankten, sind bisher gestorben. Mehrere Patienten liegen noch im Krankenhaus."], ["Die Maßnahmen zur Eindämmung des Virus versetzten Mitterteich in den Ausnahmezustand: Die Polizei kontrollierte an den Hauptzufahrtsstraßen. Berufstätige durften nur zur Arbeit fahren, andere zum Einkaufen gehen. Aber wer nicht in Mitterteich wohnt oder etwas anliefert, der durfte den Ort nicht mehr betreten. Zeitweise stand zu befürchten, dass die Krankenhäuser der Region bald an ihre Grenzen gelangen."], ["Wie konnte es so weit kommen? Die 6500-Einwohner-Stadt entwickelt sich abseits der übrigen Ansteckungsgebiete und unabhängig von den bekannten Risikogebieten im Ausland binnen weniger Wochen zum landesweit aktivsten Coronavirus-Hotspot. Warum hat sich das Virus ausgerechnet hier so stark ausgebreitet?"], ["Fest steht bislang nur, dass die Zahl der Infizierten und der dadurch an Covid-19 erkrankten Menschen Mitte März plötzlich auffallend stark angestiegen war. Als möglicher Ausgangspunkt des Ausbruchs wurde schnell ein in der Region beliebtes Großereignis vermutet: das \"41. Starkbierfest des Burschenvereins der Renner\". Tatsächlich wurde dort am Abend des 7. März im Beisein des Bürgermeisters und unter den Klängen einer Blaskapelle in der zur \"Bierhalle\" umgebauten Mehrzweckhalle das erste Fass Starkbier der Sorte \"Süffikus\" angestochen."], ["Gesicherte Erkenntnisse zum Ansteckungsgeschehen in Mitterteich liegen noch nicht vor. Doch Bayerns Ministerpräsident Markus Söder bekräftigte diese Vermutungen sogar in einer Regierungserklärung zur Coronavirus-Lage im Freistaat: Das Starkbierfest sei vermutlich für die regionalen Fallzahlen verantwortlich, sagte er im Münchner Landtag. Die Annahme klingt plausibel: Die Großveranstaltung zieht seit Jahren Menschen aus der ganzen Umgebung an. \"Starkbierfest in Mitterteich ist einfach Kult\", heißt es in früheren Berichten über die Veranstaltung. \"Da muss man einfach dabei gewesen sein.\" Lokale Medien sprechen vom \"mit Abstand größten und wohl auch attraktivsten Starkbierfest in der Region\"."], ["Wenn die Theorien zum Starkbierfest als Ansteckungsherd stimmen, dann unterstreichen die Ereignisse in Mitterteich und der Umgebung vor allem, welche Bedeutung der Kontaktreduzierung und der Absage von Veranstaltungen zum Schutz der Bevölkerung zukommt. Am Abend des 7. März waren in Deutschland bereits 799 Coronavirus-Fälle bekannt. Die ersten beiden Todesfälle sollten sich zwei Tage später ereignen. Das RKI schätzte das Risiko zu diesem Zeitpunkt noch als \"gering bis mäßig\" ein. Großveranstaltungen wie die Berliner Tourismusmesse ITB waren da bereits längst abgesagt."], ["In Mitterteich jedenfalls soll das Starkbier an jenem Abend \"in Strömen in die Kehlen der vielen Besucher\" geflossen sein. Die \"Burschen\" hinter dem Tresen und die \"fleißigen Bedienungen\" hätten \"alle Hände voll zu tun\" gehabt, heißt es, um \"die durstigen und bierseligen Besucher mit Nachschub zu versorgen\". Die vielen Besucher aus der Region genossen \"bayerische Lebensfreude, gepaart mit Tradition und viel Gaudi\"."], ["Die \"Bierhalle\" drohte im Lauf des Abends allerdings nicht, wie ursprünglich hier berichtet, \"vollends aus allen Nähten zu platzen\". Lokale Medien berichteten in den Tagen danach von \"wesentlich weniger Besucher als in den Vorjahren\". Doch habe dies \"der Stimmung keinen Abbruch\" getan, hieß es. Vielmehr soll es an diesem Abend Anfang März \"legerer und lockerer\" zugegangen sein, wie es zum Beispiel auf den Seiten der in der Region erscheinenden \"Oberpfalz Medien\" heißt. \"Auffallend\" war demnach, dass in diesem Jahr kaum Besucher aus den mittleren Altersgruppen vertreten waren. Die Jugend sei \"weitestgehend unter sich\" geblieben."], ["<em>Hinweis: Dieser Beitrag wurde überarbeitet und durch zusätzliche Angaben zum Besucheraufkommen ergänzt.</em>", "Hinweis: Dieser Beitrag wurde überarbeitet und durch zusätzliche Angaben zum Besucheraufkommen ergänzt."], ["Ob tatsächlich das bierseelige Fest mit engen Sitzbänken und feucht-fröhlicher Stimmung am 7. März verantwortlich war, kann noch niemand sicher sagen. In Mitterteich selbst scheint es wenig Zweifel daran zu geben. Der rasche Anstieg der Fallzahlen und die schnelle Ausbreitung in der ganzen Region legen einen Zusammenhang zumindest nahe."], ["Doch mittlerweile gibt es immerhin Anzeichen der Besserung: Auch im Landkreis Tirschenreuth zeigt die strikte Distanzierung offenbar Wirkung. Drei Wochen nach dem Verhängen der bundesweit ersten Coronavirus-Ausgangssperre im oberpfälzischen Mitterteich konnten die Vorschriften vorzeitig gelockert werden. Seit diesem Dienstag gelten in der Kleinstadt nun dieselben Ausgangsbeschränkungen wie in ganz Bayern. Das heißt: Alle Kontakte zu anderen Menschen außerhalb der Familie und des eigenen Haushalts müssen weiterhin \"auf ein absolutes Minimum\" reduziert werden."]], "tags": ["Coronaviren", "Sars-Cov-2", "Epidemien", "Bayern", "Gesundheitsgefährdungen", "Robert Koch-Institut", "Krankheit"]},
{"category": "Infografik", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Deutschlandkarte zu Infektionen", "headline": "Vier Landkreise sind bereits \"Corona-frei\"", "named_references": {"kleine Lockerungen der Corona-Maßnahmen": "https://www.n-tv.de/politik/Diese-Lockerungen-plant-der-Bund-article21750901.html", "Rostocks Bürgermeister Claus Ruhe Madsen": "https://www.n-tv.de/politik/Wie-haben-Sie-das-geschafft-Herr-Madsen--article21734753.html"}, "text_segments": [["<strong>Es ist schon ein paar Tage her, dass der Rostocker Bürgermeister seine Stadt für \"Corona-frei\" erklärt hat. Auch wenn damit nur die registrierten, aktiven Fälle gemeint sind, ist dieser wacklige Titel begehrt. Viele Landkreise sind nah dran, wie eine ntv.de-Übersicht zeigt.</strong>", "Es ist schon ein paar Tage her, dass der Rostocker Bürgermeister seine Stadt für \"Corona-frei\" erklärt hat. Auch wenn damit nur die registrierten, aktiven Fälle gemeint sind, ist dieser wacklige Titel begehrt. Viele Landkreise sind nah dran, wie eine ntv.de-Übersicht zeigt."], ["Bund und Länder haben sich auf vielfältige, wenn auch", "kleine Lockerungen der Corona-Maßnahmen", "geeinigt. Das liegt vor allem an der insgesamt positiven Entwicklung des Infektionsgeschehens. Wie eine ntv.de-Grafik auf Basis der aktuellen Falldaten des Robert-Koch-Instituts zeigt, ist zurzeit in vier Landkreisen gar kein aktiver Coronafall registriert: Emden, die kreisfreie Stadt Flensburg, Stadtkreis Rostock und Wesermarsch.", "Rostocks Bürgermeister Claus Ruhe Madsen", "hatte seine Stadt am vergangenen Freitag für \"Corona-frei\" erklärt, nachdem der letzte bekannte Covid-19-Erkrankte die Quarantäne verlassen durfte."], ["Hinzukommen zahlreiche Landkreise, die kurz vor der Null-Schwelle stehen, allen voran der Rhein-Lahn-Kreis, wo von 151 registrierten Infektionen noch eine aktiv ist. Beim Wandern über die digitale Landkarte lassen sich in der ganzen Republik Kreise mit nur noch einer Handvoll aktiven Corona-Infektionen finden. Dabei fällt auf, dass vor allem im hohen Norden und Nordwesten die Zahlen überschaubar sind."], ["Die Karte basiert auf den in der Nacht zu Donnerstag veröffentlichten RKI-Fallzahlen und bildet 159.017 der insgesamt 159.119 bestätigten Infektionen ab. Demnach gibt es nur noch in fünf von 401 Landkreisen mehr aktive Erkrankungsfälle als Genesene. Im bundesweiten Schnitt sind 16,8 Prozent der registrierten Fälle aktuell noch infiziert."], ["Zu kämpfen haben unter anderem Rosenheim und Landsberg am Lech in Bayern, Reutlingen, Pforzheim und Rottweil in Baden-Württemberg, Gotha in Thüringen sowie Ostprignitz-Ruppin in Brandenburg. Dort sind gemäß der RKI-Daten noch jeweils mindestens die Hälfte der bekannten Fälle aktiv - wobei die Quote allein nichts über die Gesamtzahl der Fälle aussagt, weil zwei aktive auf beispielsweise vier bekannte Infektionen für die Behörden noch gut zu handhaben sind."], ["Bundesweit gelten laut RKI 29.331 von 159.119 Fällen noch als aktuell infiziert. Die Bundesregierung will gemeinsam mit den Ländern die Zahl der Infektionen so weit herunterfahren, dass sich die Kontaktpersonen jedes einzelnen Neu-Infizierten nachvollziehen und ansprechen lassen. Eine freiwillig zu installierende Handy-Anwendung, die dabei helfen soll, die sogenannte Tracing App, lässt noch auf sich warten."]], "tags": ["Corona-Krise", "Coronaviren", "Robert Koch-Institut", "Kommunen", "Rostock", "Covid-19"]},
{"category": "Politik", "date": "Mittwoch, 22. April 2020", "author": [], "is_update": null, "kicker": "\n                        Ab kommender Woche", "headline": "Maskenpflicht gilt in allen Bundesländern", "named_references": {}, "text_segments": [["<strong>Lange stehen die Bundesländer einer Maskenpflicht skeptisch gegenüber. Doch nun kündigt eine Landesregierung nach der anderen an, sie einzuführen. Ab nächster Woche muss in allen Ländern in unterschiedlichen Bereichen eine Maske getragen werden.</strong>", "Lange stehen die Bundesländer einer Maskenpflicht skeptisch gegenüber. Doch nun kündigt eine Landesregierung nach der anderen an, sie einzuführen. Ab nächster Woche muss in allen Ländern in unterschiedlichen Bereichen eine Maske getragen werden."], ["In Deutschland wird bundesweit in den nächsten Tagen eine Maskenpflicht zur Eindämmung des Coronavirus in Kraft treten. Als letztes Bundesland kündigte auch Bremen einen entsprechenden Beschluss an. Die Regelung solle am Freitag beschlossen werden und ab Montag für den Öffentlichen Personennahverkehr und das Einkaufen in Geschäften gelten, wie ein Sprecher der Landesregierung mitteilte."], ["Vorher hatten auch Nordrhein-Westfalen, Brandenburg, Niedersachsen, Rheinland-Pfalz und das Saarland eine Maskenpflicht zur Eindämmung des Coronavirus angekündigt. Sie gelte ab kommender Woche, erklärten die Landesregierungen. In Nordrhein-Westfalen, Niedersachsen, Rheinland-Pfalz und im Saarland sollen Nase-Mund-Bedeckungen beim Einkaufen, in Geschäften und im öffentlichen Nahverkehr getragen werden. In Brandenburg soll die Maskenpflicht wie in Berlin vorerst nur im öffentlichen Nahverkehr gelten. Wie die \"Bild\"-Zeitung unter Berufung auf einen Regierungssprecher berichtet, wolle das Kabinett in Brandenburg jedoch am Freitag die Tragepflicht auf den Einzelhandel ausweiten."], ["Teilweise fehlen noch die offiziellen Beschlüsse, in Brandenburg und Niedersachsen etwa sollen sie am Donnerstag erfolgen. Zuvor hatten bereits 10 der 16 Länder eine Maskenpflicht angekündigt oder wie Vorreiter Sachsen bereits eingeführt. Die Bundesländer reagierten damit auf die anstehenden schrittweisen Schulöffnungen, das erhöhte Fahrgastaufkommen im Nahverkehr und die Wiedereröffnung kleinerer Geschäfte. Es geht in der Debatte ausschließlich um das Tragen einfacher, oft selbst genähter Mund-Nase-Masken beziehungsweise von Schals oder Tüchern. Bund und Länder hatten sich in der vergangenen Woche zunächst nur auf eine Empfehlung zum Tragen von Schutzmasken geeinigt."], [""], ["Noch am Dienstag hatten die Ministerpräsidenten von Niedersachsen und Thüringen das Vorpreschen einiger Länder beim Thema Maskenpflicht in der Corona-Pandemie kritisiert. \"Ja, es nervt mich schon, da bin ich ganz ehrlich\", hatte der niedersächsische Regierungschef Stephan Weil am Dienstagabend in der ZDF-Sendung \"Markus Lanz\" gesagt. \"Und zwar deswegen, weil wir eigentlich erst vor fünf Tagen beisammen gesessen haben\", führte er aus. \"Eigentlich gibt es keine wesentlichen neuen Erkenntnisse in dieser Hinsicht, mit Ausnahme natürlich, dass es einen gewissen öffentlichen Druck gibt.\""], ["Thüringens Ministerpräsident Bodo Ramelow hatte am Dienstagabend in der ARD gesagt, das Thema Alltagsmaske sei am Mittwoch mit der Bundeskanzlerin intensiv beraten worden. \"Und was mich halt wundert ist, dass die Kollegen, die am Mittwoch noch dagegen gesprochen haben, die Ersten waren, die es dann angefangen haben einzuführen.\" Thüringen, zwischen Bayern und Sachsen liegend, werde nun auch nachziehen, wenn am Freitag der Einzelhandel wieder öffnet."], ["Brandenburgs Gesundheitsministerin Ursula Nonnemacher hatte noch am Dienstag im ZDF erklärt, dass Alltagsmasken im öffentlichen Nahverkehr durchaus empfohlen werden. \"Eine Pflicht ist im Moment in Brandenburg nicht vorgesehen.\""]], "tags": ["Niedersachsen", "Brandenburg", "Coronaviren"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": "Infografik", "date": "Donnerstag, 30. April 2020", "author": ["Von Martin Morcinek und Christoph Wolf"], "is_update": null, "kicker": "\n                        Corona-Fallzahlen im Überblick", "headline": "Pandemie-Lage weltweit in Karten und Daten", "named_references": {"hier": "https://www.n-tv.de/infografik/Coronavirus-aktuelle-Zahlen-Daten-zur-Epidemie-in-Deutschland-Europa-und-der-Welt-article21604983.html"}, "text_segments": [["<strong>Das Coronavirus verbreitet sich in nahezu allen Staaten der Erde. Nach dem Ausbruch in China und der Ausbreitung in Europa verlagert sich das Geschehen immer stärker in Richtung USA. Wie steht es um schwächere Staaten? Ein Blick auf die internationale Situation.</strong>", "Das Coronavirus verbreitet sich in nahezu allen Staaten der Erde. Nach dem Ausbruch in China und der Ausbreitung in Europa verlagert sich das Geschehen immer stärker in Richtung USA. Wie steht es um schwächere Staaten? Ein Blick auf die internationale Situation."], ["Die Zahl der nachgewiesenen Coronavirus-Infektionen hat weltweit die Marke von 3,1 Millionen Fällen überschritten. Auch wenn davon inzwischen mehr als eine Million Fälle auf die USA entfallen: Die Pandemie stellt ein wahrhaft weltumspannendes Problem dar. Es ist die erste Krise, die alle Staaten der Erde gleichermaßen bedroht. In fast allen Ländern sind bereits Ansteckungen mit dem Erreger Sars-CoV-2 aufgetreten."], ["<em>Hinweis: Die Übersicht zur Coronavirus-Lage in Deutschland finden Sie</em>", "Hinweis: Die Übersicht zur Coronavirus-Lage in Deutschland finden Sie", "", "hier", "."], ["Im bisherigen Verlauf der Pandemie wurden in den vergangenen Wochen und Monaten weltweit insgesamt fast 229.000 Todesfälle im Zusammenhang mit der von dem Virus ausgelösten Atemwegserkrankung Covid-19 verzeichnet. Die Zahlen liefern jedoch nur Hinweise auf das tatsächliche Ausmaß der Pandemie."], ["Aufgrund unterschiedlich hoher Testquoten lassen sich die Länderdaten nur sehr eingeschränkt miteinander vergleichen. Insbesondere in Staaten mit unterentwickelten Gesundheitssystemen ist von einer hohen Dunkelziffer auszugehen - schlicht, weil hier die Kapazitäten und oft auch die Mittel fehlen, um die Bevölkerung frühzeitig und systematisch auf möglicherweise längst eingeschleppte Infektionen zu testen."], ["Stark beeinflusst werden die Fallzahlen zudem auch von Faktoren wie der Bevölkerungsdichte und der wirtschaftlichen Aktivität des jeweiligen Landes. Bisherigen Erkenntnissen zufolge sind Regionen, die in regem internationalen Austausch stehen, schneller und potenziell stärker betroffen als wirtschaftlich schwächere Gebiete mit einer niedrigeren Einwohnerzahl."], ["Gefährlich wird die Ausbreitung des Coronavirus jedoch vor allem für die Menschen in Schwellen- und Entwicklungsländern: Wie Beispiele aus Südkorea, aus Österreich und auch aus Deutschland zeigen, reicht unter Umständen offenbar schon ein einzelner Infizierter aus, um lokal größere Ausbrüche in der Bevölkerung auszulösen."], ["Sollte sich ein solches Infektionsgeschehen in einer Region mit unzureichender medizinischer Versorgung, mangelnden hygienischen Bedingungen und hoher Siedlungsdichte ereignen, dann ist mit einer rasanten Ausbreitung des Erregers zu rechnen. Damit laufen insbesondere Armenviertel, Slums und Flüchtlingslager in den Entwicklungsländern Gefahr, sich binnen kurzer Zeit zu neuen Pandemie-Brennpunkten zu entwickeln. Akut gefährdet ist demnach auch die Bevölkerung in allen Kriegs- und Krisenzonen der Welt."], ["In den Daten wird der Beginn dieser Pandemie-Phase womöglich nur schwer zu erkennen sein. Der Grund liegt auf der Hand: In Staaten, in denen kaum oder nur punktuell getestet wird, wird die Zahl der Infektionsfälle - die ja nur die offiziell bekannt gewordenen Ansteckungen abbildet - dann voraussichtlich kaum ansteigen. Die gleichen Einschränkungen gelten für die Angaben zur Anzahl der Corona-Toten. Selbst unter günstigen Bedingungen können die Fälle hier nicht immer sicher dem Erreger als Todesursache zugeordnet werden."], ["In der Praxis heißt das, dass sich das Ausmaß der lokalen Ansteckungsrate in vielen Weltregionen nur indirekt über die Zahl der Verdachtsfälle und anhand eines etwaigen Anstiegs ungeklärter Todesfälle ablesen lassen dürfte."], ["Die Vereinigten Staaten sind derzeit das mit Abstand am schwersten von der Pandemie betroffene Land der Welt. Laut Zählung der \"New York Times\" hat die Fallzahl dort am Dienstag die Millonengrenze überschritten. Laut aktuellsten NYT-Zahlen haben sich in den USA bisher über 1.057.800 Menschen nachweislich infiziert. Die Fall-Inzidenz liegt inzwischen bei 323,0 Infektionen je 100.000 Einwohner. Damit liegen die USA fast auf dem Niveau Italiens. Weltweit weisen nur 15 Länder eine höhere Inzidenz auf. Mindestens 61.755 Covid-19-Patienten sind in den USA laut NYT bereits gestorben. Seit dem 29. April 2020 zählt die Zeitung - wie zuvor schon die Johns-Hopkins-Universität - nun auch Todesfälle auf, die zwar nicht offiziell auf eine Infektion mit dem Coronavirus getestet wurden, aber von den Behörden als wahrscheinliche Todesfälle im Zusammenhang mit einer Infektionen eingestuft wurden."], [""], [""], [""], ["Europaweit sind den aktuellen Zahlen zufolge inzwischen fast 138.000 Menschen an den Folgen oder im Zusammenhang mit einer Coronavirus-Infektion gestorben. Das entspricht einem Anteil von rund 60,2 Prozent aller Coronavirus-Todesfälle weltweit. Allerdings sinkt dieser Anteil inzwischen leicht, aber kontinuierlich. Mitte April hatte er noch rund 65 Prozent betragen. Die Zahl der bestätigten Infektionen stieg auf über 1,41 Millionen Fälle."], [""], ["Spanien zählt unverändert zu den am schwersten von der Pandemie betroffenen Nationen. Weltweit weist das Land mit 24.275 die vierhöchste Zahl an Todesfällen auf hinter den USA, Italien und Großbritannien. Die Gesamtzahl der bestätigten Infektionen liegt nach Angaben des Madrider Gesundheitsministeriums bei 213.435 Fällen. Damit weist Spanien weiterhin den zweithöchsten Wert hinter den USA auf, obgleich die Fallzahl am vergangenen Wochenende durch eine veränderte Fall-Definition um rund 16.000 Fälle nach unten korrigiert worden war."], ["Der Zuwachs der Neuinfektionen seit Mittwoch beträgt nach neuer Zählung 518 Fälle. Das ist - klammert man die Fallzahlkorrektur aus - der niedrigste Wert seit dem 10. März. Auch bei den Verstorbenen geht der Trend deutlich nach unten. 268 neue Todesfälle wurden gemeldet - 185 weniger als am Vortag, als es noch 453 Verstorbene gewesen waren. Die Zahl der aktuell am Coronavirus Erkrankten in Spanien sank den fünften Tag in Folge, seit Mittwoch um 2852 Fälle. Momentan gibt es 76.842 Infizierte in Spanien."], [""], [""], [""], [""], ["In Italien ist der Zuwachs bei den Neuinfektionen im Vergleich zum Mittwoch gesunken. Das Katastrophenschutzamt in Rom meldete 1872 neu erfasste Covid-19-Fälle, am Vortag hatte der Zuwachs noch bei 2086 Neuinfektionen gelegen. Auch der Zahl der neuen Todesfälle um 48 Fälle auf 285, nachdem am Mittwoch noch 323 gewesen waren."], ["Insgesamt sind damit 205.463 Corona-Infektionen und 27.967 Tote zu verzeichnen. Mit insgesamt 101.551 aktiven Infektionen weist Italien trotz eines Rückgangs um 3106 Fälle seit Mittwoch weiterhin den zweithöchsten Wert weltweit hinter den USA auf. Damit verringerte sich die Zahl aber weiter und dürfte am Freitag unter die Marke von 100.000 fallen. Seit dem 19. April war in Italien nur am vergangenen Sonntag ein Zuwachs bei den aktiven Fällen verzeichet worden."], [""], [""], [""], [""], ["In Frankreich war die Zahl der Todesfälle durch das neuartige Coronavirus am Mittwoch auf mehr als 24.000 gestiegen. Am Donnerstagabend stand die Zahl der Verstorbenen insgesamt bei 24376, nachdem seit Mittwoch 289 neue Todesfälle verzeichnet wurden."], ["In der engeren Definition der laborbestätigten Coronavirus-Fälle hatte Frankreich die Zahl am Mittwoch im Vergleich zum Vortag um 1417 Fälle nach unten korrigiert. Am Donnerstag stieg sie wieder an auf nun 129.581 bekannte Coronavirus-Infektionen, von denen 32.355 Fälle in Alten- und Pflegeeinrichtungen registriert wurden. In der erweiterten Zählung, die auch mutmaßliche Covid-19-Erkrankungen in den Alten- und Pflegeheimen umfasst, kommen noch einmal rund 37.600 Fälle hinzu. Diese werden aber von den Behörden in Frankreich separat aufgeführt und nicht zu den bestätigten Infektionen gezählt."], ["<em>Hinweis: ntv.de hält sich bei den Daten aus Frankreich an die engere Falldefinition und weist lediglich die Zahl der offiziell bestätigten Infektionsfälle aus.</em>", "Hinweis: ntv.de hält sich bei den Daten aus Frankreich an die engere Falldefinition und weist lediglich die Zahl der offiziell bestätigten Infektionsfälle aus."], [""], ["Die offizielle Zahl der Corona-Toten in Großbritannien war am Mittwoch deutlich nach oben korrigiert worden auf 26.097. Der Grund: Erstmals wurden auch Todesfälle in Pflegeheimen und Privathaushalten aus England und Wales mitgezählt. Noch am Dienstag war die Zahl der Toten mit 21.678 angegeben worden. Bis Donnerstagabend stieg sie auf 26,771, ein Zuwachs von 674 im Vergleich zum Vortag. Durch die korrigierte Zählweise weist Großbritannien jetzt weltweit die dritthöchste Todeszahl hinter Italien und den USA auf."], ["Die Zahl der positiv auf das Coronavirus Getesteten stieg auf 171.253. Nachdem die Zahl der Neuinfektionen in den vergangenen Tagen weitgehend stabil bei jeweils rund 4000 neuen Fällen gelegen hatte, betrug der Zuwachs diesmal 6032 Fälle."], [""], [""], ["In Schweden sind inzwischen mehr als 21.000 Menschen mit dem Coronavirus infiziert worden und fast 2600 Menschen mit der Covid-19-Erkrankung gestorben. Die Zahl der bekannt gewordenen Todesopfer mit einer Infektion stieg auf insgesamt 2586. Im Vergleich zum Vortag waren das 124 Todesfälle mehr. Die staatliche Gesundheitsbehörde Folkhälsomyndigheten unterscheidet aber zwischen dem Meldedatum, an dem der Todesfall übermittelt wurde, und dem tatsächlichen Sterbedatum. Gemäß des Sterbedatums wurden seit Mittwoch nur neun neue Todesfälle registriert. Allerdings können sich diese Angaben noch erhöhen, da es aktuell noch 13 keinem Sterbedatum geordnete Fälle gibt. Für Mittwoch waren gestern zunächst vier Sterbefälle angegeben worden, bis zum Donnerstag stieg diese Zahl auf 26. Die Gesamtzahl der Fälle, die auf der Intensivstation behandelt werden mussten, erhöhte sich leicht um 4 auf 1383."], [""], [""], ["Insgesamt wurde in Schweden bislang bei 21.092 Menschen das neuartige Coronavirus Sars-CoV-2 nachgewiesen. Verglichen mit Deutschland hat Schweden mit seinen 10,3 Millionen Einwohnern auf die Bevölkerungszahl gerechnet inzwischen etwas mehr registrierte Infektionsfälle. Bei den Todesfällen sind es pro Einwohner sogar mehr dreimal so viele Todesfälle. Im europäischen Vergleich mit anderen Flächstaaten ist die Zahl der gemeldeten Covid-19-Toten gemessen an der Einwohnerzahl jedoch in Spanien, Italien, Großbritannien, Frankreich, Belgien, der Schweiz und den Niederlanden zum Teil deutlich höher. In Skandinavien dagegen sticht Schweden mit der höchsten Opferzahl heraus und weist auch die höchsten Fall- und Todesfall-Inzidenzen auf."], [""], [""], ["In Österreich ist die Gesamtzahl der bisher registrierten Infektionen auf 15.424 gestiegen, seit Dienstag kamen 72 neue Fälle hinzu. Damit stieg der Zuwachs den dritten Tag in Folge. Die Zahl der Todesfälle im Zusammenhang mit einer Infektion stieg um 4 auf nun 584 Verstorbene im Zusammenhang mit einer Infektion."], ["Die Zahl der aktiven Infektionen sank um 60 Fälle auf insgesamt 1933. In den vorherigen beiden Tagen war die Zahl aber jeweils im niedrigen dreistelligen Bereich gesunken. Gesundheitsminister Rudolf Anschober hatte bereits in der vergangenen Woche von einer im internationalen Vergleich sehr günstigen Entwicklung gesprochen. Ab Mai hebt Österreich die strengen Ausgangsbeschränkungen auf. Zudem geht Österreichs Bundeskanzler Sebastian Kurz davon aus, dass die Grenze zwischen Österreich und Deutschland bald wieder geöffnet wird."], ["<strong></strong>", ""], [""], [""], [""], [""], [""], [""], ["Russland hat bei der Corona-Pandemie zwei traurige Marken überschritten: Mehr als 100.000 bestätigte Fälle und mehr als 1000 Todesopfer. Nach offiziellen Angaben starben bis zum Donnerstag 1073 Menschen mit einer Coronavirus-Infektion, insgesamt 106.498 haben sich mit Sars-Cov-2 infiziert. Das war ein Zuwachs um 7099 Fälle seit Mittwoch und damit der bisher stärkste registrierte Anstieg überhaupt binnen 24 Stunden."], ["Als Reaktion auf die kritische Lage hat das Land den wegen der Corona-Pandemie geltenden Einreisestopp für Ausländer auf unbestimmte verlängert. Die Einreisebeschränkungen sollen solange in Kraft bleiben, bis das neuartige Coronavirus in Russland unter Kontrolle sei. Ursprünglich hätte der Mitte März verhängte Einreisestopp heute auslaufen sollen. Bereits am Dienstag hatte Präsident Wladimir Putin die seit März geltende Ausgangssperre um zwei Wochen verlängert. Russland habe den Höhepunkt der Pandemie noch nicht erreicht, begründete er den Schritt."], [""], ["Als sechstes Land nach Deutschland, den USA, Spanien, Italien, UK und Frankreich musste die Türkei am vergangenen Donnerstag mehr als 100.000 bekannte Infektionsfälle vermelden. Eine Woche später hat das Land die Marke von 120.000 Infektionen überschritten. Die Fallzahl steht mittlerweile bei insgesamt 120.204, nachdem seit Mittwoch 2615 Neuinfektionen bestätigt worden sind. Außerdem seien weitere 91 Menschen an der Lungenkrankheit Covid-19 verstorben, womit sich Zahl der Todesfälle auf 3172 erhöhte. Damit stieg der tägliche Zuwachs an Todesfällen nach zuvor zehn Tagen mit sinkenden Werten erstmals wieder leicht an."], [""], ["Die Volksrepublik China, wo der Erreger Sars-CoV-2 Ende 2019 in der Millionenmetropole Wuhan auf den Menschen übersprang, steht in der weltweiten Coronavirus-Pandemie längst nicht mehr im Mittelpunkt des Infektionsgeschehens."], ["Offiziellen Zahlen aus Peking zufolge gibt es unter den rund 1,4 Milliarden Chinesen kaum noch neu entdeckte Ansteckungen. Nach Angaben der Gesundheitsbehörde kommen zuletzt nur noch wenige neue Coronavirus-Infektionen hinzu. In China liegt die Gesamtzahl aller bekannten Coronavirus-Infektionen offiziellen Angaben zufolge bei 82.862 Fällen. Damit kamen seit Mittwoch 4 weitere Fälle hinzu. Die Zahl der Genesenen stieg auf 77.610, die Zahl der Todesfälle blieb unverändert. Der einzige neue Todesfälle seit dem 13. April war am Montag verzeichnet worden. Insgesamt kamen 4633 Menschen während des Corona-Ausbruchs in China ums Leben. Die Zahl der aktuell Infizierten in China sank auf 619."]], "tags": ["Sars-Cov-2", "Coronaviren", "Pandemien", "Seuchen", "Gesundheit", "Covid-19", "Viren", "Krankheit"]},
{"category": "Politik", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Nächste Lockerungen beschlossen", "headline": "Merkel will wieder jede Infektion nachverfolgen", "named_references": {" Bürgermeister Boris Palmer an": "https://www.n-tv.de/politik/Palmer-Gerettete-sowieso-bald-tot-article21745564.html"}, "text_segments": [["<strong>Nach telefonischen Beratungen zwischen Bund und Ländern bestätigen sich die nächsten Lockerungen für Deutschland. Was mit Kitas und Schulen passiert, wird aber erst nächste Woche beschlossen. Merkel erklärt die aktuelle Corona-Strategie. </strong>", "Nach telefonischen Beratungen zwischen Bund und Ländern bestätigen sich die nächsten Lockerungen für Deutschland. Was mit Kitas und Schulen passiert, wird aber erst nächste Woche beschlossen. Merkel erklärt die aktuelle Corona-Strategie."], ["Bund und Länder haben bei telefonischen Beratungen weitere Lockerungen in der Corona-Krise beschlossen. Kanzlerin Angela Merkel, Bayerns Ministerpräsident Markus Söder und der Hamburger Oberbürgermeister Peter Tschentscher gaben in Berlin bekannt, dass kulturelle Einrichtungen wie Museen wieder öffnen, Gottesdienste wieder stattfinden oder auch Spielplätze wieder betreten werden können. Voraussetzungen sei jeweils, dass der Infektionsschutz gewährleistet sei. Großveranstaltungen bleiben mindestens bis zum 31. August verboten. Merkel selbst ordnete die Beschlüsse als \"Zwischenschritt\" ein. Erst bei Bund-Länder-Beratungen am kommenden Mittwoch (6. Mai) soll es um Schulen, Kitas und den Sport, und dabei wohl auch die Fußball-Bundesliga, gehen."], ["Die Kanzlerin dankte allen Beteiligten, insbesondere den Bürgern, für die Erfolge bei der Bekämpfung des Coronavirus. Ziel sei es nun, wieder jede Infektionskette zu verfolgen - so wie dies zu Beginn der Pandemie geschehen war, als eine Besucherin aus China mehrere Mitarbeiter der Münchner Firma Webasto angesteckt hatte. \"Da müssen wir wieder hinkommen\", sagte die Kanzlerin. Dafür seien die Gesundheitsämter gestärkt worden. Merkel zufolge sei die Verfolgung der Infektionsketten möglich, wenn wie derzeit täglich etwa 1500 Neuinfizierte gezählt würden."], ["Die frühere CDU-Chefin rief die Menschen im Land dazu auf, weiter diszipliniert die Abstands- und Hygieneregeln zu befolgen. Ansonsten drohe ein erneuter Lockdown. Tschentscher sagte, die erfolgreiche Strategie, schrittweise vorzugehen, dürfe nicht verlassen werden. Mit zeitlichem Abstand sollten die Lockerungen dann mit dem Infektionsgeschehen abgeglichen werden. Söder sagte, die nun beschlossenen Maßnahmen seien ein Schritt hin zu mehr Normalität, aber einer neuen Normalität mit Corona. Daran werde sich auf absehbare Zeit nichts ändern. Sein Eindruck sei, Europa schaue derzeit verwundert und bewundernd auf Europa, wie gut es bisher hierzulande gelaufen sei. Dabei lobte er Merkel als eine \"internationale Stimme der Vernunft\"."], ["Die Autobranche wird laut Merkel beim geplanten Konjunkturprogramm nach der Corona-Krise in Deutschland und Europa eine wichtige Rolle spielen. \"Wir werden am Dienstag keine Entscheidung für Anreize zum Autokauf fällen\", sagte Merkel aber mit Blick auf den Auto-Gipfel nächste Woche. Bayerns Ministerpräsident Markus Söder ergänzte, er sei für eine \"Innovationsprämie\" - also eine Förderung unweltfreundlicher Fahrzeuge. Die Gastronomie und die Tourismusbranche müssen sich noch gedulden. Merkel sagte, die Fachminister sollten erst für die Beratungen nach jenen am 6. März Konzepte erarbeiten - diese wurden aber noch gar nicht terminiert."], ["Ob Urlaub in Spanien und Italien noch in diesem Jahr möglich werden könnte, mochte Merkel nicht beurteilen. Das sei noch nicht zu überblicken. Auf die Frage, ob Reisen nach Österreich möglich werden könnten, wich Söder schmunzelnd aus und meinte, man könne ja in Bayern Urlaub machen. Woraufhin Merkel belustigt einhakte, auch im Norden gebe es viele Möglichkeiten."], ["Söder kritisierte die aufkommende Debatte über die Ergebnisse der zurückliegenden Maßnahmen. \"Es wird immer gefragt, was der Lockdown gebracht hat\", so der CSU-Chef. \"Ich frage: Was wäre gewesen, wenn wir es nicht getan hätten?\" Das Gesundheitssystem habe den Stresstest bisher gut bestanden. \"Aber Achtung: Es ist noch nicht vorbei.\" Corona sei ein Marathonlauf. Man müsse die wirtschaftlichen Fragen im Blick behalten, \"aber die ethischen nicht aus den Augen verlieren\". Debatten darüber, wie lange jemand leben dürfe, seien unangebracht. Möglicherweise spielte er damit auf den Tübinger", "Bürgermeister Boris Palmer an", ", der gesagt hatte, manche der nun Geretteten wären in einem halben Jahr ohnehin gestorben."], ["Die geltenden Kontaktbeschränkungen im öffentlichen Leben bleiben vorerst weitgehend bestehen. Dazu gehört, dass im Kampf gegen die weitere Ausbreitung des Virus Bürger in der Öffentlichkeit einen Mindestabstand von 1,5 Metern einhalten. Sie sollen sich dort nur alleine, mit einer weiteren nicht im Haushalt lebenden Person oder im Kreis der Angehörigen des eigenen Hausstandes aufhalten. Solange es aber noch keinen Impfstoff oder Medikamente gegen die vom Coronavirus ausgelöste Lungenkrankheit Covid-19 gebe, seien die Maßnahmen weiter erforderlich, sagten Merkel und Söder."]], "tags": ["Angela Merkel", "Markus Söder", "Corona-Krise", "Coronaviren", "Peter Tschentscher"]},
{"category": "Wissen", "date": "Mittwoch, 18. März 2020", "author": [], "is_update": null, "kicker": "\n                        Unentdeckte Infektionen", "headline": "Wie hoch ist die Corona-Dunkelziffer?", "named_references": {"Eine neue, allerdings noch nicht begutachtete Analyse von Hong Konger Epidemiologen": "https://www.researchsquare.com/article/rs-17453/v1"}, "text_segments": [["<strong>Die Zahl der mit dem neuartigen Coronavirus Infizierten steigt ständig. Vermutet wird, dass viele gar nicht mitbekommen, dass sie infiziert sind und es deshalb eine hohe Dunkelziffer gibt. Ist das so? Und muss man das genau wissen? </strong>", "Die Zahl der mit dem neuartigen Coronavirus Infizierten steigt ständig. Vermutet wird, dass viele gar nicht mitbekommen, dass sie infiziert sind und es deshalb eine hohe Dunkelziffer gibt. Ist das so? Und muss man das genau wissen?"], ["Das Coronavirus breitet sich extrem schnell weltweit aus. Genaue Zahlen, wie viele Menschen in Deutschland bereits infiziert sind, lassen sich kaum nennen. Behördlich bekannt sind über 10.000 Fälle. Allgemein wird vermutet, dass es bei den Infektionszahlen eine erhebliche Dunkelziffer gibt."], ["Der Virologe Henrik Streek sagte bei RTL: \"Es ist sehr schwer zu sagen, wie hoch die Zahl derer ist, die bisher nicht wissen, dass sie infiziert sind.\" Seine persönliche Einschätzung ist aber, dass die Zahl gar nicht so groß sei. \"Es gibt eine Dunkelziffer wie bei jeder Infektionskrankheit\", stellt der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, klar. Auch das RKI hält sie jedoch nicht für besonders groß. Wieler begründet die Annahme damit, dass hierzulande bereits sehr früh getestet wurde."], ["Die genaue Zahl ist aus verschiedenen Gründen nur schwer zu erfassen. Das hat vor allem damit zu tun, dass zu dem Virus bisher nur wenig belastbares Material für statistische Hochrechnungen existiert. Außerdem spielen sehr viele regional zum Teil sehr unterschiedliche Faktoren eine Rolle. Dazu gehört zum Beispiel die Tatsache, dass der Erstausbruch in China mit dem dortigen Neujahrsfest und einer sehr starken Reisedichte zusammenfiel. Die jetzt betroffenen Länder reagieren zudem schon auf der Grundlage der gesammelten Erfahrungen."], ["Hinzu kommen Probleme, die Zahl der tatsächlich Infizierten zu erfassen, um dann auf eine mögliche Dunkelziffer zu schließen. Zum einen liegen zwischen der Ansteckung mit dem Virus Sars-CoV-2 und dem Ausbruch der Krankheit Covid-19 meist einige Tage. Wegen der oft nicht ganz eindeutigen Symptome ist ein Ausbruch der Krankheit nicht unbedingt für jeden Laien erkennbar. Außerdem wird in Deutschland nach den Vorgaben des RKI getestet, die nur Menschen umfassen, die Kontakt mit positiv Getesteten hatten oder eindeutige Symptome haben."], ["Das dient vor allem dazu, die Kapazitäten für Labortests nicht zu überlasten, die deutschlandweit derzeit bei mehr als 160.000 wöchentlich liegen. Das kann aber dazu führen, dass Infektionen, die zu keinem oder lediglich zu einem leichten Krankheitsverlauf führen, nicht erfasst werden."], ["Trotzdem gibt es Versuche, die Dunkelziffer mitzudenken. So soll unter anderem die Planung medizinischer Kapazitäten begleitet werden. Die jetzige Berechnung geht von den aktuellen Todeszahlen aus, weil diese Zahlen weltweit relativ genau erfasst werden. Die \"Süddeutsche Zeitung\" (SZ) hat vorgerechnet, dass den Daten aus China zufolge die Hälfte der tödlich erkrankten Patienten in einem Zeitraum von 14 Tagen nach den ersten Symptomen stirbt. Wenn man von einer Sterblichkeit von etwa einem Prozent der Covid-19-Patienten ausgeht, kommen auf jeden Todesfall etwa 100 Krankheitsausbrüche, die dann aber schon 14 Tage zurückliegen. Daraus ergibt sich eine recht große Spanne der möglichen aktuellen Fallzahlen."], ["Infektionsforscher geben auch zu bedenken, dass es möglicherweise gar nicht so wichtig ist, die genaue Zahl der Infizierten zu kennen. Gérard Krause vom Helmholtz-Zentrum für Infektionsforschung sagte der SZ, dass es viel wichtiger ist, \"eine Vorstellung von der Dynamik der Ausbreitung zu haben.\" Genauso sieht es auch das RKI. Dabei geht es vor allem um die Durchseuchung. Noch steckt ein Infizierter bis zu drei andere Menschen an."], ["Daraus entsteht ein exponentieller Anstieg der Infiziertenzahlen. Wenn aber immer mehr Menschen bereits infiziert waren und damit auch Antikörper gebildet haben, müsste sich diese Entwicklung verlangsamen und irgendwann sogar zum Stillstand kommen. Das ist der Zustand, der als Durchseuchung angestrebt wird.", "Eine neue, allerdings noch nicht begutachtete Analyse von Hong Konger Epidemiologen", "legt jetzt den Schluss nahe, dass die tatsächlichen Zahlen der Infizierten deutlich höher sind als bisher angenommen. Das hieße im Umkehrschluss aber auch, dass deutlich weniger Menschen an dem Virus sterben als bisher angenommen."]], "tags": ["Coronaviren", "Statistik", "Ärzte"]},
{"category": "Panorama", "date": "Mittwoch, 29. April 2020", "author": [], "is_update": null, "kicker": "\n                        Viele wie nie, dennoch zu wenig", "headline": "RKI verkündet neuen Corona-Testrekord", "named_references": {"Datenblatt zur Corona-Krise": "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/2020-04-29-de.pdf?__blob=publicationFile", "In den Wochen vor dem Testrekord waren die Testzahlen sogar rückläufig": "https://www.n-tv.de/panorama/Deutschland-testet-weniger-auf-Corona-article21747393.html"}, "text_segments": [["<strong>Ein flächendeckendes Testsystem ist essenziell, um das Coronavirus auch ohne Impfstoff eindämmen und Kontaktbeschränkungen wieder lockern zu können. Schön zu hören also, dass deutsche Labore so viel testen wie nie. Erstaunlich ist, dass sie eigentlich doppelt so große Kapazitäten hätten.</strong>", "Ein flächendeckendes Testsystem ist essenziell, um das Coronavirus auch ohne Impfstoff eindämmen und Kontaktbeschränkungen wieder lockern zu können. Schön zu hören also, dass deutsche Labore so viel testen wie nie. Erstaunlich ist, dass sie eigentlich doppelt so große Kapazitäten hätten."], ["In Deutschland sind vergangene Woche 467.137 Tests auf das Coronavirus durchgeführt worden und damit so viele wie noch nie seit dem Ausbruch der Epidemie hierzulande Ende Januar. Das geht aus dem aktuellen", "Datenblatt zur Corona-Krise", "des Robert-Koch-Instituts (RKI) hervor. Von diesen Tests sind demnach 25.222 oder 5,4 Prozent positiv ausgefallen."], ["Der Rekord ist dennoch enttäuschend: Nach RKI-Angaben hätten alle Universitätskliniken, Forschungseinrichtungen und Labore in Deutschland vom 20. bis zum 26. April Kapazitäten für 890.000 Tests gehabt."], ["Immerhin scheint sich ein besorgniserregender Trend nicht zu bestätigen:", "In den Wochen vor dem Testrekord waren die Testzahlen sogar rückläufig", ". So wurden in der ersten April-Woche bereits 408.000 Coronavirus-Tests durchgeführt. Zwei Wochen später waren es nur noch 330.000."], [""], ["Ein flächendeckendes Testsystem gilt als essenziell, um das Coronavirus auch ohne Impfstoff eindämmen und die weitreichenden Kontaktbeschränkungen wieder lockern zu können. Nur auf diese Weise sind Gesundheitsbehörden in der Lage, möglichst schnell infizierte Personen zu erkennen, Infektionsketten zu verfolgen und Betroffene von der restlichen Bevölkerung zu isolieren."], ["Die Geschäftsführerin der \"Akkreditierten Labore in der Medizin\" (ALM) hatte den Rückgang vor allem damit erklärt, dass es zu wenige Aufträge für die Labore gibt: \"Der Arzt eines Patienten muss auf die Laboranforderung schreiben, einen Sars-CoV-2-Test zu machen. Was nicht bei uns ankommt, kann nicht getestet werden\", sagte Cornelia Wanke. Das könne damit zu tun haben, dass die meisten Arztpraxen weiterhin geschlossen hätten und viele Menschen immer noch im Hinterkopf hätten, dass es wie zu Beginn der Pandemie zu wenige Testmöglichkeiten gebe."], ["Nach Angaben des RKI sind derzeit 208 Labore für die Durchführung von Coronavirus-Tests registriert, von denen zuletzt 174 ihre Ergebnisse übermittelt hatten. Durch Nachmeldungen ist es demnach auch möglich, dass sich die Testzahlen noch erhöhen. Das Institut weist außerdem darauf hin, dass die Zahl der Tests nicht mit der Zahl der getesteten Personen gleichzusetzen ist, da in den Angaben Mehrfachtestungen von Patienten enthalten sein können."]], "tags": ["Coronaviren", "Sars-Cov-2", "Robert Koch-Institut"]},
{"category": "Politik", "date": "Dienstag, 28. April 2020", "author": [], "is_update": null, "kicker": "\n                        Falsche Prioritäten bei Corona?", "headline": "Palmer: Gerettete sowieso bald tot", "named_references": {}, "text_segments": [["<strong>Immer wieder polarisiert Boris Palmer mit seinen Aussagen. Die Corona-Maßnahmen stehen ihm zufolge in keinem Verhältnis zu den wirtschaftlichen Folgen. Viele schwer an Covid-19 erkrankte Menschen hätten ohnehin keine lange Lebenserwartung mehr. Aus der Wissenschaft kommt Gegenwind. </strong>", "Immer wieder polarisiert Boris Palmer mit seinen Aussagen. Die Corona-Maßnahmen stehen ihm zufolge in keinem Verhältnis zu den wirtschaftlichen Folgen. Viele schwer an Covid-19 erkrankte Menschen hätten ohnehin keine lange Lebenserwartung mehr. Aus der Wissenschaft kommt Gegenwind."], ["Der Tübinger Oberbürgermeister Boris Palmer hat erneut eine Lockerung der Corona-Maßnahmen gefordert und dabei drastische Worte gewählt. \"Ich sage es Ihnen mal ganz brutal: Wir retten in Deutschland möglicherweise Menschen, die in einem halben Jahr sowieso tot wären\", sagte der Grünen-Politiker im Sat.1-Frühstücksfernsehen. Es müsse unterschiedliche Sicherheitsvorkehrungen für Junge und Ältere geben."], ["Palmer zufolge handelt es sich bei dem Großteil der an einer Corona-Infektion Gestorbenen um Menschen mit Vorerkrankungen, die ohnehin nicht mehr lange zu leben gehabt hätten. \"Wenn Sie die Todeszahlen durch Corona anschauen, dann ist es bei vielen so, dass viele Menschen über 80 sterben - und wir wissen, über 80 sterben die meisten irgendwann\", so Palmer. Seiner Meinung nach sind die wirtschaftlichen Folgen des Lockdowns gravierender und könnten etwa das Leben armutsbedrohter Kinder kosten."], ["Der Direktor des Instituts für Epidemiologie und Medizinische Biometrie der Universität Ulm, Dietrich Rothenbacher, betonte dagegen, dass es auch bei jüngeren Erwachsenen schwere Verläufe einer Covid-19-Erkrankung gebe. Laut einer Studie aus China starben in einer Patientengruppe von 35- bis 58-Jährigen 8,1 Prozent. \"Die Gefährlichkeit einer Erkrankung kann auch nicht nur an der Zahl der absoluten Todesfälle festgemacht werden, sondern in der Tat sollte die Anzahl der verlorenen Lebensjahre benannt werden\", teilte Rothenbacher mit. Diese Zahlen gebe es für Covid-19 noch nicht."]], "tags": ["Boris Palmer", "Corona-Krise", "Covid-19", "Sars-Cov-2", "Bündnis 90/Die Grünen", "Reaktionen und Statements"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": "Politik", "date": "Donnerstag, 23. April 2020", "author": [], "is_update": null, "kicker": "\n                        Rostock ist Corona-frei", "headline": "\"Wie haben Sie das geschafft, Herr Madsen?\"", "named_references": {"Heinsberg": "https://www.n-tv.de/panorama/article21626774.ece"}, "text_segments": [["<em>Als vermutlich erste deutsche Großstadt erklärt sich Rostock für Corona-frei. Oberbürgermeister Madsen sieht vor allem die schnell getroffenen Maßnahmen als ein Erfolgsrezept. Im Interview erklärt er, wie die Stadt vorgegangen ist.</em>", "Als vermutlich erste deutsche Großstadt erklärt sich Rostock für Corona-frei. Oberbürgermeister Madsen sieht vor allem die schnell getroffenen Maßnahmen als ein Erfolgsrezept. Im Interview erklärt er, wie die Stadt vorgegangen ist."], ["<strong>ntv.de: Sie haben heute verkündet, dass Rostock Corona-frei ist. Was bedeutet das?</strong>", "ntv.de: Sie haben heute verkündet, dass Rostock Corona-frei ist. Was bedeutet das?"], ["Claus Ruhe Madsen: Ich habe gestern Abend mit dem Gesundheitsamt telefoniert und das hat mir gemeldet, dass der letzte an Covid-19 erkrankte Rostocker aus der Quarantäne entlassen wurde. Damit sind alle Betroffenen bei uns - wir hatten 75 Fälle insgesamt - genesen."], ["<strong>Was hat Ihre Stadt unternommen, um diesen Zustand zu erreichen?</strong>", "Was hat Ihre Stadt unternommen, um diesen Zustand zu erreichen?"], ["Wir hatten unsere ersten Fälle am 12. März in der Uniklinik Rostock. Das waren Ärzte, die zuvor im Skiurlaub waren. Dadurch war auch ein Kind betroffen, das in eine Schule mit über 1000 Schülern geht. Ich habe daraufhin alle Schulen und Kitas schließen lassen. Dann haben wir die Verwaltung und die ganze Stadt heruntergefahren. Von meinen 2400 Mitarbeitern habe ich mehr als 2000 sofort nach Hause geschickt. Gegen die Empfehlung des Robert-Koch-Instituts haben wir außerdem auch Menschen getestet, die keine Symptome hatten. Durch die Rostocker Firma Centogene konnten wir viele Tests durchführen. Wir haben vorsorglich die Mitarbeiter in den Kliniken, Pflegeeinrichtungen sowie Polizisten und Feuerwehrleute getestet."], ["<strong>Hat das etwas gebracht?</strong>", "Hat das etwas gebracht?"], ["Bei einer Pflegerin, die keine Symptome hatte, war der Test positiv. Sie ist dann sofort in Quarantäne gegangen. So konnten wir wahrscheinlich einen größeren Ausbruch in dem Pflegeheim verhindern. Und wir haben uns nach langer Überlegung dazu entschlossen, das Konzert von Johannes Oerding am 11. März in der Stadthalle abzusagen. Da wären 5500 Zuschauer gewesen. Wir haben uns damit vermutlich nicht beliebt gemacht. Viele Menschen und auch der Künstler haben sich darauf gefreut. Aber wenn wir Pech gehabt hätten, hätten wir sonst vielleicht ein zweites", "Heinsberg", "erlebt. Ich habe außerdem sehr schnell das Personal im Gesundheitsamt aufgestockt. Wir wollten sicherstellen, dass wir die Infektionsketten nachvollziehen und schließen können. Bei dem Konzert wäre das im Nachhinein, wenn sich dort vielleicht 10 bis 15 Personen angesteckt hätten, nicht mehr möglich gewesen. Unser großer Vorteil war es, dass wir immer wussten, wer Kontakt zu Infizierten hatte."], ["<strong>Gab es auch Gegenwind für diese Maßnahmen?</strong>", "Gab es auch Gegenwind für diese Maßnahmen?"], ["Die meisten haben verstanden, dass wir so handeln. Man muss klar und deutlich verkünden, was und wann man etwas vorhat. Ein Konzert oder ein Basketballspiel kann man jederzeit nachholen. Es geht darum, nicht am Ende des Tages ein Familienmitglied beerdigen zu müssen."], ["<strong>Wie soll es nun in Ihrer Stadt weitergehen?</strong>", "Wie soll es nun in Ihrer Stadt weitergehen?", ""], ["Es war extrem wichtig, dass wir als Stadt die Verantwortung übernommen und Auflagen gemacht haben. Jetzt müssen die Bürger die Verantwortung übernehmen. Bislang waren die Rostocker superdiszipliniert. Wichtig ist es, dass der Abstand weiter eingehalten wird, dass sich alle die Hände waschen. Der Staat darf nicht dauerhaft in die Freiheit der Bürger eingreifen. Es geht um Respekt und Eigenverantwortung. Eine Lockerung darf nicht verstanden werden als Geschenk, von wegen: So, das war's. Sondern das ist mit viel Verantwortung verbunden. Damit viel mehr Menschen als jetzt schon ihre Freiheit genießen können, muss jeder einen gewissen Preis zahlen und sich respektvoll verhalten. Es wird auch wieder zu einem Ausbruch in Mecklenburg-Vorpommern und Rostock kommen. Dann müssen wir konsequent gegensteuern. Ich bin ein Freund von: testen, testen, testen.", "<strong></strong>"], ["<strong>Bedeutet das, dass sich Rostock, um die gegenwärtige Situation aufrechtzuerhalten, von der Außenwelt abschotten muss?</strong>", "Bedeutet das, dass sich Rostock, um die gegenwärtige Situation aufrechtzuerhalten, von der Außenwelt abschotten muss?"], ["Rostock und Mecklenburg-Vorpommern sind Urlaubsland Nummer eins in Deutschland. Ich freue mich wieder auf Gäste. Aber jetzt sind die Reiseaktivitäten auf ein Minimum heruntergefahren, was gut ist."], [""], ["<strong>Die bedeutende Hanse Sail im August mussten Sie bereits absagen. Wie wirkt sich die Krise auf die Wirtschaft der Hansestadt aus?</strong>", "Die bedeutende Hanse Sail im August mussten Sie bereits absagen. Wie wirkt sich die Krise auf die Wirtschaft der Hansestadt aus?"], ["Wir erleben harte Einbußen. Die maritime Wirtschaft, der Tourismus und die Kreuzfahrtschifffahrt leiden gerade besonders unter der Krise. Das spüren wir. Ein Verlust lässt sich derzeit nicht beziffern. Keiner weiß, wie lange das alles noch geht. Wir nehmen jährlich mehr als 100 Millionen Euro Gewerbesteuer ein. Ich rechne derzeit damit, dass in diesem Jahr 30 Prozent davon wegfallen. Wir konzentrieren uns im Moment darauf, die Innenstadt attraktiver zu machen. Wir wollen kleine Kulturveranstaltungen wieder ermöglichen und so Fotografen, Bühnenbauern, Künstlern und so weiter helfen. Sitzmöblierungen sollen geschaffen und das Zentrum grüner werden. Es soll einen Ort zum Verweilen geben. Damit stärken wir den Menschen und den Handel. Am Ende des Tages ist die Stadtkasse leer und wir müssen kreativ sein, wie wir damit umgehen. Wir können nicht alles absagen. Manche freiwillige Leistung müssen wir aber vielleicht einstellen."], ["<strong>Als ein Mittel zur Eindämmung des Virus wurde in allen Bundesländern nun eine Maskenpflicht beschlossen. Finden Sie den Schritt richtig?</strong>", "Als ein Mittel zur Eindämmung des Virus wurde in allen Bundesländern nun eine Maskenpflicht beschlossen. Finden Sie den Schritt richtig?"], ["Wenn das dazu beiträgt, dass mehr Sicherheit vermittelt wird und wir in einer neuen Normalität leben können, unterstütze ich das. Vor allem, weil es ja reicht, einen Schal zu nehmen. Nicht alle haben Zugang zu Masken. Menschen mit geringem Einkommen können sich die nicht leisten. Aber jeder hat ein Kleidungsstück, das er als Nasen-Mund-Schutz nehmen kann. Es geht um den Respekt vor anderen und darum, sie zu schützen, nicht einen selbst. Deswegen begrüße ich das. Wir dürfen nicht in eine Gesellschaft zurückkehren, die von Angst und Panik getrieben ist. Wir brauchen Respekt, Vernunft und Mitmenschlichkeit. Die Sorge war am Anfang der Pandemie gut, aber das ist kein Dauerzustand."], ["<em>Mit Claus Ruhe Madsen sprach Friederike Zörner</em>", "Mit Claus Ruhe Madsen sprach Friederike Zörner"]], "tags": ["Coronaviren", "Rostock", "Robert Koch-Institut", "Pandemien", "Mecklenburg-Vorpommern"]},
{"category": "Politik", "date": "Donnerstag, 30. April 2020", "author": [], "is_update": null, "kicker": "\n                        Spielplätze, Zoos, Gottesdienste", "headline": "Diese Lockerungen sollen kommen", "named_references": {}, "text_segments": [["<strong>Wochenlang müssen Eltern ihre Kinder in den eigenen vier Wänden oder bei Spaziergängen an der frischen Luft bespaßen. Damit ist endlich wieder Schluss, denn Spielplätze sollen nicht länger ein Tabu sein. Es gibt jedoch Regeln - auch was andere Freizeitaktivitäten angeht.</strong>", "Wochenlang müssen Eltern ihre Kinder in den eigenen vier Wänden oder bei Spaziergängen an der frischen Luft bespaßen. Damit ist endlich wieder Schluss, denn Spielplätze sollen nicht länger ein Tabu sein. Es gibt jedoch Regeln - auch was andere Freizeitaktivitäten angeht."], ["Der Bund will die wegen der Corona-Pandemie seit Wochen geschlossenen Spielplätze wieder öffnen lassen. Dabei sollten Eltern darauf achten, dass überfüllte Anlagen gemieden und grundlegende Hygieneregeln eingehalten werden, heißt es in der Beschlussvorlage des Bundes für die Beratungen von Kanzlerin Angela Merkel mit den Ministerpräsidenten der Länder."], ["Auch Museen, Ausstellungen, Gedenkstätten, Zoos und botanische Gärten können nach Ansicht des Bundes unter Auflagen wieder öffnen. Voraussetzung sei besonders bei kleinen und historischen Gebäuden, dass die Auflagen zur Hygiene sowie die Einhaltung des nötigen Abstands räumlich und personell umgesetzt werden könnten. Dazu soll kurzfristig ein Förderprogramm in Höhe von zunächst zehn Millionen Euro für coronabedingte Umbaumaßnahmen aufgelegt werden."], ["Die Bundesregierung will zudem Gottesdienste und andere religiöse Versammlungen bundesweit wieder zulassen - allerdings ebenfalls nur unter strengen Auflagen. Die Teilnehmerzahl solle begrenzt werden, auch sollten Abstands- und Hygieneregeln gelten. Unter diesen Voraussetzungen sollen \"Versammlungen zur Religionsausübung fortan wieder stattfinden können\", heißt es in der Beschlussvorlage. Die bisher erzielten Erfolge bei der Eindämmung der Pandemie ließen \"eine schrittweise Lockerung der Maßnahmen zu\". Gerade auch wegen des besonderen Schutzes der Religionsfreiheit im Grundgesetz sei es \"geboten, Versammlungen zur Religionsausübung wieder zu ermöglichen\"."], [""], ["An dem bereits beschlossenen Verbot von Großveranstaltungen wie Volksfesten, größeren Sportveranstaltungen mit Zuschauern, Konzerten sowie Straßen-, Wein- und Schützenfesten wird dagegen grundsätzlich festgehalten. Wegen der Unsicherheiten beim Infektionsgeschehen sei davon auszugehen, dass dies auch mindestens bis zum 31. August so bleiben werde. Wann und unter welchen Bedingungen kleinere öffentliche und private Feiern oder Veranstaltungen wieder stattfinden könnten, sei wegen der besonders hohen Infektionsgefahr noch nicht abzusehen."], [""], ["Kanzleramtschef Helge Braun hofft derweil, dass bis zu den Sommerferien die Kindergärten noch einmal geöffnet werden können. Die Notbetreuung sei bereits deutlich erweitert worden. \"Ich hoffe schon, dass wir auch alle anderen Kinder vor den Sommerferien auch noch mal in den Kindergarten schicken können.\" Letztlich hänge das aber von der Entwicklung der Infektionszahlen ab, sagte der CDU-Politiker aus Hessen dem Sender Hit Radio FFH."], [""], ["Hinsichtlich der Schaltkonferenz von Kanzlerin Merkel mit den Ministerpräsidenten sagte Braun, man werde auch über das Thema Fußball sprechen. \"Wie es ausgeht, kann ich momentan noch gar nicht sagen\", so Braun. \"Ich bin eher auch dafür, Fußball wenigstens im Fernsehen verfolgen zu können.\" Auch mit Blick auf Gastronomie, Veranstaltungen, Urlaub bremste Braun die Hoffnungen auf schnelle Lockerungen. Es werde \"am längsten dauern, bis wir da wieder grünes Licht geben können\"."], [""], ["Laut der aktuell kursierenden Beschlussvorlage will der Bund erst bei der nächsten Schaltkonferenz mit den Ministerpräsidenten am 6. Mai entscheiden, ob ein weiterer größerer Öffnungsschritt bei den strikten Corona-Beschränkungen möglich ist. Bis dahin will der Bund ein Konzept zur weiteren schrittweisen Öffnung von Schulen, Kindertagesstätten und zur Wiederaufnahme des Sportbetriebs erarbeiten lassen. Kanzleramtschef Braun soll dafür mit den Chefs der Staatskanzleien der Länder auf der Grundlage der Empfehlungen der jeweiligen Ministerkonferenzen Vorschläge machen."]], "tags": ["Coronaviren", "Bundesregierung", "Bundesländer", "Kinder", "Covid-19"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": "Panorama", "date": "Mittwoch, 29. April 2020", "author": [], "is_update": null, "kicker": "\n                        \"Ein ganz schlechtes Zeichen\"", "headline": "Deutschland testet weniger auf Corona", "named_references": {}, "text_segments": [["<strong>Während sich die Corona-Lage zumindest gefühlt entspannt, schlagen führende Fachleute Alarm: Nicht einmal die Hälfte der Testkapazitäten werde momentan genutzt - dabei ist ein umfassendes Monitoring einer der Schlüssel im Kampf gegen die Pandemie.</strong>", "Während sich die Corona-Lage zumindest gefühlt entspannt, schlagen führende Fachleute Alarm: Nicht einmal die Hälfte der Testkapazitäten werde momentan genutzt - dabei ist ein umfassendes Monitoring einer der Schlüssel im Kampf gegen die Pandemie."], ["Die Corona-Testzahlen in Deutschland sind stark rückläufig: Während vor vier Wochen noch rund 400.000 Tests auf das Sars-CoV-2-Virus durchgeführt wurden, waren es vor zwei Wochen - das sind die aktuellsten Daten - gerade mal noch 323.449 Tests. Und das, obwohl die Testkapazitäten im gleichen Zeitraum auf 818.426 gestiegen sind. \"Es ist ein ganz schlechtes Zeichen, dass so sparsam getestet wird und die Kapazitäten nicht ausreichend genutzt werden\", sagte der Virologe Alexander Kekulé dazu im Gespräch mit dem \"Spiegel\". \"Gerade jetzt in der Lockerungsphase müssen wir massiv testen, um Risikogruppen zu schützen und Infektionsherde zu verhindern.\""], [""], ["Laut der Geschäftsführerin der \"Akkreditierten Labore in der Medizin\" (ALM) habe der Rückgang der Testaktivitäten vor allem damit zu tun, dass es zu wenige Aufträge für die Labore gibt: \"Der Arzt eines Patienten muss auf die Laboranforderung schreiben, einen Sars-CoV-2-Test zu machen. Was nicht bei uns ankommt, kann nicht getestet werden\", sagte Cornelia Wanke. Das könne damit zu tun haben, dass die meisten Arztpraxen weiterhin geschlossen hätten und viele Menschen immer noch im Hinterkopf hätten, dass es wie zu Beginn der Pandemie zu wenige Testmöglichkeiten gebe."], ["Auch Clemens Fuest, Chef des Münchner ifo-Instituts und Mitautor des Leopoldina-Entwurfs zur Lockerung der Corona-Auflagen, wundert sich: \"Das Testen ist offensichtlich nicht Teil der politischen Strategie. Aber wir können die Wirtschaft viel besser ins Laufen bringen, wenn wir massenhaft testen. Es würde enorm helfen.\""], ["Der politische Wille ist zumindest in der Theorie aber vorhanden: Ein aktueller Kabinettsbeschluss sieht mehr Tests und ausgeweitete Meldepflichten vor. Bundesgesundheitsminister Jens Spahn von der CDU hatte bereits zuvor regelmäßige Tests von Heimbewohnern und Pflegekräften angekündigt. Die Kosten für die Tests sollen nun umfangreicher als bisher übernommen werden. Vorgesehen ist zudem, dass künftig auch genesene Patienten und negative Testresultate gemeldet werden müssen."]], "tags": ["Coronaviren", "Corona-Krise", "Jens Spahn", "Gesundheitspolitik"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []},
{"category": "Panorama", "date": "Sonntag, 08. März 2020", "author": [], "is_update": null, "kicker": "\n                        Corona-Epidemie in Deutschland", "headline": "Heinsberg bleibt größter Infektionsherd", "named_references": {}, "text_segments": [["<strong>Bundesweit steigt die Zahl der Corona-Infizierten auf fast 850. Vor allem in Nordrhein-Westfalen und den südlichen Bundesländern werden neue Fälle registriert. Um die von der Epidemie gebeutelten Betriebe zu entlasten, steht derweil auch ein Hilfsfonds zur Debatte. </strong>", "Bundesweit steigt die Zahl der Corona-Infizierten auf fast 850. Vor allem in Nordrhein-Westfalen und den südlichen Bundesländern werden neue Fälle registriert. Um die von der Epidemie gebeutelten Betriebe zu entlasten, steht derweil auch ein Hilfsfonds zur Debatte."], ["In Deutschland ist die Zahl der bestätigten Coronavirus-Fälle bis Sonntagmorgen auf 847 gestiegen. Dies teilte das Robert-Koch-Institut (RKI) mit. Damit stieg die Zahl der Fälle seit Samstagnachmittag um 52. Am stärksten betroffen ist nach wie vor Nordrhein-Westfalen mit inzwischen 392 Fällen - hier stieg die Zahl seit Samstagnachmittag um 19. Mehr als 200 davon entfallen auf den Landkreis Heinsberg, dem größten Infektionsherd in Deutschland."], ["Viele neue Fälle wurden auch aus Baden-Württemberg gemeldet, wo inzwischen bei 182 Menschen das neuartige Coronavirus festgestellt wurde. In Bayern sind es 148. Die meisten anderen Bundesländer registrierten bisher nur Einzelfälle. Sachsen-Anhalt ist weiter das einzige Land, aus dem noch keine bestätigte Coronavirus-Infektion gemeldet wurde."], ["Am Sonntagabend wollen die Spitzen der schwarz-roten Koalition über das weitere Vorgehen im Kampf gegen die Corona-Epidemie beraten. Der Deutsche Städtetag forderte die Einrichtung eines Hilfsfonds für Unternehmen, die wegen der Ausbreitung des Virus in finanzielle Schwierigkeiten geraten. \"Bundesmittel sollten in einen Fonds fließen, mit dem Unternehmen, aber auch stark betroffenen Selbstständigen unbürokratisch geholfen wird\", sagte der Präsident des Deutschen Städtetages, Burkhard Jung."], [""], ["Angedeutet hat sich zuletzt auch, dass unter anderem die Hürden für Firmen gesenkt werden sollen, Mitarbeiter in Kurzarbeit zu schicken. Heil sagte der \"Stuttgarter Zeitung\", die Regierung werde den Einsatz des Instruments Kurzarbeit erleichtern. Der Minister nannte als Beispiel die Voraussetzung, dass alle Arbeitszeitkonten in einem Unternehmen auf Null sein müssten - das sei im Fall einer kurzfristigen Betriebsschließung wegen des Coronavirus aber gar nicht möglich."], ["Der SPD-Vorschlag, den eigentlich für 2021 geplanten Abbau des Solidaritätszuschlags auf diesen Sommer vorzuziehen, um die Nachfrage anzukurbeln, steht ebenfalls im Raum: Wenn Finanzminister Olaf Scholz das ohne neue Schulden finanzieren und die technischen Probleme einer Umstellung zur Jahresmitte lösen könne, spreche nichts dagegen, sagte der haushaltspolitische Sprecher der CDU/CSU-Bundestagsfraktion, Eckhardt Rehberg von der CDU, der \"Frankfurter Allgemeinen Sonntagszeitung\"."]], "tags": ["Krankheit", "Epidemien", "Große Koalition", "Kurzarbeit"]},
{"category": null, "date": null, "author": [], "is_update": null, "kicker": null, "headline": null, "named_references": {}, "text_segments": [], "tags": []}
]